import numpy as np
from typing import Dict
NUM_2_NAME_DICT = {
    0:"通信,信号,天线",
    1:"农业,基因,养殖",
    2:"服装,基建,机械",
    3:"存储,数据,信息",
    4:"精算,终端,交通",
    5:"材料,化学,生物",
    6:"智能,科技,算法",
    7:"监测,杀菌,环保",
    8:"医疗,疾病,细胞",
    9:"图像,视频,画面",
    10:"光电,电子,元件",
    11:"焊接,机械,制造",
    12:"传感,显示,三维",
    13:"冶炼,化合,制备",
    14:"石油,降解,回收",
    15:"电力,设备,电缆",
    16:"光伏,发电,配件",
    17:"电池,驱动,工装",
    18:"无机,制备,涂层",
    19:"风电,监测,控制",
    20:"药物,合成,生物",
    21:"复合,纳米,超导",
    22:"建筑,测定,试验",
    23:"钢材,腐蚀,生产",
    24:"车辆,轨道,列车",
    25:"聚合,纤维,材料",
    26:"导航,接收,航天",
    27:"矿产,水利,岩土",
    28:"烧结,锅炉,洗砂",
    29:"能源,充电,调度",
    30:"食品,水产,加工",
    31:"技术,装置,系统",
    32:"设备,方法,装置",
    33:"海洋,开采,机械",
    34:"航空,航天,控制",
    35:"数据,广告,信息",
}

def get_label_words_list():

    return [v.split(',') for k, v in NUM_2_NAME_DICT.items()]



