{"id": "b8f7fc8835710b410c9d579bfa09a97e", "title": "使用牵引力使用多媒体宽度壁", "assignee": "亚洲鹰建筑技术集团有限公司。", "abstract": "该实用程序模型揭示了多媒体壁牵引弧，包括安装架子集。安装架子组的两组分别通过一组固定面板进行操作。固定板手机板的另一端通过修理焊接。第一个移动板设置为第一线杆。第二个手机板的内部用第二个螺钉设置为第二个螺钉和第二个螺钉之间。在第一个安装杆和第二个安装阴茎上有两个组升高，以及连接到四个组的一组钩子。该目的还可以提供大量的下载和放电时间。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "高层控制方法", "assignee": "湖南Lianzhi Technology Co.，有限公司", "abstract": "本发明提供了高等的监视方法。根据建筑物的大小包括建筑物顶部的摄像头，监视建筑物的侧面等效，并将视频文件发送到控制中心；控制中心通过比较相邻的照片帧确定是否存在等效位置，然后搜索第一个。一个时间等效的图像框架的时间表，并搜索所有摄像机目前拍摄的图像以处理双值以获取与每个摄像机相对应的值的图像；右角坐标系统确定每个相机的坐标，等效点和一个摄像机之间的工程关系，并带有双值 - 值图像来计算与等效点相对应的等效坐标，然后获得相对于等效坐标的房间号本发明通过建筑物的监视侧创建正确的 - 角度协调系统，该系统可以迅速将等价定位为计算的等效坐标，以促进高度高度等效的跟踪，教育和问责制。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "照片传感器", "assignee": "仆人半导体（Colol 2）", "abstract": "此开放性包括照片传感器，其中包括像素（1），每个像素包括：第一个晶体管（118）和第一个键（120），第一个晶体管和第一个键连接到像素的第一个结（124）与内部合同相关联（122，第一个晶体管道（118）与第二结（106）相关；容量组件（110），第一个站连接到第二结；和多个组件（a，b），每个强度分量（128）连接到第二个键（130）与内部节点的关联。传感器包括（150）。当电压存储在一个中时，第一个节点（124）和内部结（122）之间的停电方式以下方式：切换到第一个可能性（第二个站点（112），将其应用于容量元素（112））;或分开第一个键（120）。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "3D打印设备取决于3D数据数据", "assignee": "南特技术学院", "abstract": "当前的发明揭示了一个取决于3D数据数据的3D打印设备，包括较低的板，该数据具有引言机制，垂直移动机制，较高和底部，移动机构，旋转机制以及从上到下的水平移动机构。 3D打印设备基于三维形式数据，通过控制第一个气缸来推动左右移动，发动机通过控制发动机来推动板的旋转，并推动垂直运动机构和第二个圆柱体弹药机构通过控制第二个气缸的活塞杆。它导致板的前后运动，并通过从板上转移不同的方向，液体原材料的积累并在面板的不同方向上加固，以完成产品的不同形状的印刷。他改善了美容，改善了产品质量，改善了润滑的效果，并改善了设备服务的年龄。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "调整屏幕亮度，手机站和中型计算机的一种方法", "assignee": "努比亚技术公司，有限公司", "abstract": "当前的发明揭示了一个移动站，该电台包括一种内存和处理器的方法，以及在处理器上存储器上存储的方法，以显示屏幕的屏幕亮度。可穿戴设备，选择是否在锁定屏幕的情况下，如果移动电话站在锁定屏幕的情况下，则在实际时间内可穿戴设备发现第一个环境照明数据。第一个光数据环境的第一个屏幕亮度的值在上述手机站屏幕上；该方法主要取决于当前的手机和可穿戴设备的当前用户，因为它已经达到了当前的移动派对解决方案，该解决方案打开了邮政屏幕亮度修改舒适度以改善用户体验的问题，改善移动站的舒适度，并为用户提供更好的互动体验。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜和相关系统", "assignee": "杜比实验室弗兰克", "abstract": "当前的发明揭示了3D眼镜和相关系统。3D眼镜已在剧院或其他地方租用了RFID贴纸（包含在一个或多个镜子的腿中）。可以将玻璃杯转移到楼梯的位置，分布在楼梯上客户并从客户那里收集它们。当眼镜在楼梯上时（例如，当它们转移到剧院，从剧院组装时，将在3D租赁公司中搜索），以及磁盘存款和其他通过RFID进行的测量调查。RFID扫描和检查租用的公司，根据损失适当地与不同地点共享租金成本。损失包括可能归因于特定地点的侵蚀，破坏或异常盗窃。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "三倍视觉摄像机组成系统", "assignee": "Nanjing Deep View Light Dot Technology Co.，有限公司", "abstract": "这个新的实用模型提供了3D光学摄像头组成系统。相机组成系统主要包括：至少四个主摄像机镜头，安排了半矩形线的形成；至少四个子摄像机镜头，每个主人，每个主人，每个主，完美，相机镜头和不同的摄像机镜头都可以沿着四个参考线的同一级别的时间表设置在矩形上；该应用程序的关键是，将每个相机镜头或主相机镜头的光轴分为两个部分循环，以使排列在同一平行标准上的相机镜头的光轴以及使相机镜头布置的光学操作在垂直于标准线的相同标准上，以完成相机机器的相机校正；可以使相应的标准至少与每个标准相对应，通过图像包含图像消除了线的两个深度，可以消除阻塞区域，并且可以通过缝制图像来获得多方向深度方案。", "label_id": 12}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "如何评估沥青混合材料混合水的稳定性", "assignee": "Shaanxi Jinbei高速公路保存有限公司。", "abstract": "当前的发明揭示了一种评估沥青混合水稳定性的稳定性的方法。准备两组奴役的混合物测试零件。在-20°C至60°C的环境中的一组测试零件。作为混合物中的水和颗粒的材料，将乳化性，洗涤，冰和充气从沥青中冻结。 ，并意识到混合材料中的松散结构。抵抗外部载荷的能力最终是稳定稳定性材料水在f/s中的优势和缺点。当前发明中的评估方法可以加速摧毁沥青泊位的过程负载，水分，颗粒，温度和其他因素以提高测试效率；评估方法外部破坏负荷和内部柔软度的影响在混合水的稳定性上蓬勃发展。结果更科学。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "测量酒精溶液中n，n-二羟基乙酸乙酯的方法", "assignee": "中国石油燃气石油公司", "abstract": "当前的发明揭示了酒精溶液中N-二羟基乙基甘氨酸含量的测量方法，该方法属于化学测试。该方法包括：IONI与树脂支柱的类别交换的类别交换，以添加已经酒精溶液的样品在树脂支柱中。N，n，di -di -Hydrunt Glippoin通过离子与外部离子交换的出口出口；确定单二羟基苯二酰基甘油酸的束，并获得溶液中描述的N，N二羟基二甘露甘氨酸的含量。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "霉菌方法和模具可以通过输出来检查高分子", "assignee": "上海大学", "abstract": "该应用程序揭示了模板和刻板印象的方法，可以实现高 -  out -out成分，其中包括检查材料。模具包括单位腔，多孔壁屏障，基部和头部。腔沿腔的水平安装的水平截面与将腔分为许多相等或不同的时间分离器的拆卸相关。原材料同时在两个或多个组件中首选。基座用于安装单位腔的底部。压力头从刻板印象的上端到下端向下端施加压力，以抑制原始在破碎机中的材料。在准备实验成分时，可以使用该应用程序在模板中连续混合逐渐混合的原材料或更多原材料。大大提高了工作效率。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "橡胶磨机测试设备", "assignee": "深圳Simalty测量测试有限公司。，有限公司", "abstract": "当前的发明检测橡胶的测试设备，包括底部板，底板的上表面，安装了平板板，平板电脑上的支撑座，并安装了发动机安装板，并带有旋转柱和发动机安装板的上部包含放慢速度的电动机。在砂轮柱的两端都有两列支撑。底板上有两个支持者。支持列的顶部之间有支撑条，并在支持者的一侧安装了两个手机栏。移动杆的末端之间安装了一个橡胶安装缸，橡胶安装缸上安装了一个橡胶环，在水平杆的一侧安装了一个重孔，以及手机安装的一侧的固定空气泵控制板;测试设备各不相同，效果很好。避免在橡胶环的重量上无法解释的压力，从而提高了测试结果的准确性。拆卸橡胶环，工作效率很高。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "抗管管的性能测试时间表", "assignee": "Yatai Group Shenyang Modern Construction Co.，有限公司", "abstract": "当前的发明揭示了包括孕妇在内的抗管管的测试时间表。绵羊的长轴的两端通过螺钉安装了第一个支撑杆。水平部分与水平液压阴茎一起包含，云通过螺钉从水平液压杆连接起来。上端包含一个支撑框架，上肢是从支撑框架上安装的，螺丝上有液体棒。在强度的底部支撑下，添加支撑架的上部以接收第二支支撑杆的顶端，并修复插入。您可以在测试期间使用测试。测试测试，测试舒适且简单。", "label_id": 22}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "账单处理设备，方法和金融设备，具有自助服务和外围设备", "assignee": "深圳Yihua时报技术有限公司，有限公司", "abstract": "本发明适合金融交易技术领域。它提供账单处理设备，自助金融设备和外围设备，包括门票端口，子门票单位，定义单位，方向方向，票务箱，金额储罐，账单渠道，账单渠道和信息检测单位帐单，以及发票信息检测单元，发票信息检测单元用于使账单处理设备对其进行处理，网站的信息检测单元检测账单处理设备，然后对帐单中指定的网站控制信息处理器进行反应，以处理处理。账单。以及无法系统地处理法案工作。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "基于生产模型的匹配和设备的方法", "assignee": "北京Jingdong金融技术公司有限公司", "abstract": "本发明揭示了一种基于生产模型的匹配方法和设备，其中包括计算机技术领域。它包括针对此方法的特定实施方法：根据贷款订单的贷款金额，投资的投资金额订单，包装金额的门槛，借贷表和投资账单以获得定型贷款模式和投资账单；借贷总额与投资订单的总投资总额之间的差异，确定收集贷款与预定差额范围内收集投资订单之间的相同关系；投资订单中投资订单之间的差异以及确定最小差异的投资文件对应于相应的借贷账单。实施例提出了一种处理生产线的新模型，该模型使用产品的消费者模式来计算数据，计算数据，并取代传统的弦模式，以实现借贷订单和订单投资的理想和有效合规性，并确保商业流程的平稳实施。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "飞机服务系统和一般方法", "assignee": "广州Yuzheng信息技术有限公司，有限公司", "abstract": "当前的发明包括飞机服务系统和一种通用方法。该系统包括飞机导航计划系统和航空区域的管理站。导航计划系统在飞机上与空气区域的管理站进行交互。管理站以电子围栏作为边界，管理站运行并与外部通信，记录和保存交通信息。根据当前的发明系统，飞机可以在实际时间内更新计划的飞行路径，以实现分散的气道计划和运动。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "如何处理保险信息，设备和系统", "assignee": "PING技术（深圳）公司，有限公司", "abstract": "当前的发明包括处理信息的方法。以下步骤包括：商人站获取用户信息；为保险类型获得协议模板文件。与用户信息相对应的用户信息对应的第一个协调的第一个保险协议文件是第一个保险协议文件中的第一个保险协议文件。在第二个相应的协调中以第一个保险协议文件中的每种格式翻译第一个保险协议文件；在服务器的第二次协调中下载第一个保险协议文件。与传统的第一张保险协议相比，该方法是维护的，从而提高了保险信息处理的效率。此外，保险信息信息处理系统和保险信息还提供了处理系统。", "label_id": 32}
{"id": "18999a0f466f07a970505d8fe961896e", "title": "基于改进3D重建方法的方法", "assignee": "郑安格大学", "abstract": "当前的发明揭示了基于基于多球摄像机模型的大图像的三个维度的重建方法，基于三维视觉和颜色限制的夫妻，三个维区域点被提名为大错误；通过在不同云中获得不同点的匹配对，并计算每对匹配点的平均坐标，从而获得平滑的参考点云；获取用于传统转换参数的云的每个点，将其更改为参考云区域和距离信息。本发明有效地集成了多个云组，从而提高了最终点云的安全性和准确性。", "label_id": 32}
{"id": "1d426de40346fa85e69bb4c7cc11d5ba", "title": "处理页面屋顶和预期的页面处理设备的方法", "assignee": "技术（北京）公司，有限公司", "abstract": "当前的发明揭示了预期的页面处理设备和预期页面处理的一种方法；该方法包括：源用户提供的目标用户至少一个维度；根据已发布的地板页面上注册的数据，选择发布的相对版本。用户访问预期的页面以及具有独特名称的独特名称可访问的用户的行为参数；特定的行为参数符合预先准备的条件；用户信息从源源的来源获取了预期的页面。当前发明的实现可以提高与源用户一起创建天花板页面的效率，并提高预期页面的页面传输率。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "如何处理信息和设备", "assignee": "技术（深圳）有限公司，有限公司", "abstract": "当前对处理信息方法的发明检测包括：第一个过程从多个查询中获取多个数据请求，其中包括两个或多个或多个或多个或多个或多个或更多询问；多个数据请求分配给多个第二操作；第二个过程在统计等待列表中发送数据请求；第三个过程从统计等待列表中获取数据请求；根据第一个策略从数据请求中提取统计参数的策略之一；第三个过程从存储设备获取第一个统计信息，以根据统计教师更新第一个统计信息；前三个中的信息信息写在存储设备中。当前的发明还揭示了信息处理设备。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "适合安全的广告机", "assignee": "Jingjiang Tianyuan Errui电子技术有限公司，有限公司", "abstract": "该公用事业模型揭示了合适的广告机，包括支持框架。支撑框的上端设置为带有显示，屏幕连接到外壳，然后将Android主板设置在连接到动力板的动力站上，并且电动机在主板上和4G同时面板；还有4G板站连接到4G面板，并且天线连接到4G板；用显示屏幕设置为带有显示的侧面。八个LVD的四肢和后植物连接；耳机的各方连接到左侧，系统允许的豆荚扩大；连接到USB界面的系统已升级；相机站连接到相机。此实用机构模型简单，舒适，安全，可靠和隐藏。它在实际时间将面孔传递给客户的仆人，提供了极大的舒适性和隐藏的安全性。它广泛适合车站，酒店大厅等。场景。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "广告和设备控制方法", "assignee": "阿里巴巴（中国）有限公司", "abstract": "当前的发明揭示了控制广告的方法和一种解决当前技术区域趋势问题的设备。在这个地理位置；提出了请求，这可以使广告更加准确，并降低由于AD不准确而无法令人满意的广告效果的立场。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "如何推荐广告数据及其系统", "assignee": "北京切尼技术公司有限公司", "abstract": "本发明揭示了一种广告数据的方法和系统。该方法包括：接收到目标广告数据的用户浏览请求后，为用户获取用户的属性信息，输入预先建立的预先建立的预测表格，并获取该信息针对目标广告数据的广告数据。建议使用介绍表格和浏览应用程序的关联，该应用程序包含包含必须面对用户的先前条件的链接的目标广告数据。由于本发明的化身是根据用户的属性信息确定广告显示表格，然后确定广告数据推荐的内容，因此用户对广告数据的兴趣改善了，改善了用户体验，并减少了对该广告数据的不正确接触广告数据的低点。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "广告支付系统基于大数据", "assignee": "Zhejiang Hua Kun Daowei Data Technology Co.，有限公司", "abstract": "大型基于数据的广告支付系统的发明检测，包括用户信息收集，大数据收集单元，数据处理单元，数据分析单元，型号构建单元，用户分类单元，公共控制单位和广告付款单位；其中，用户信息收集单元用于收集一个客户数据，其中包括一个客户数据，包括一个客户浏览页面的内容信息，手机号码信息专用于一个为一个客户注册的帐户和特定页面记录客户的搜索产品记录1，这是一个客户的特定页面。购买记录，购买金额和点击次数；大型数据收集用于收集大众数据，其中包括所有用户的特定页面，以搜索产品记录，购买记录，购买金额并单击广告；当前的发明可以成为当前本发明能够做到这一点的发明；更具限制的小组，同时获得较低的好处。", "label_id": 35}
