{"id": "b8f7fc8835710b410c9d579bfa09a97e", "title": "支持墙上的多媒体显示", "assignee": "亚洲鹰建筑技术集团有限公司", "abstract": "该实用程序模型揭示了墙上的多媒体壁架，包括机架安装的组件。分别通过一组固定板进行两组组装设置。左侧移动面板固定框架的另一端通过固定焊接是第一个移动板。第一个手机费用是从第一线杆上安装的。第二个移动费的内部用第二个螺钉安装，该螺钉安装在第一个螺钉和第二个螺钉之间。第一个安装上有两组凹面安装座，第二个安装分别是四个组连接的一组钩子。该目标还可以节省大量的负载和卸载时间。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "高效的抛物线监测方法", "assignee": "Hunan Lianzhi Technology Co.，Ltd。", "abstract": "本发明提供了高较高的悖论监测方法。根据建筑物的大小，通过建筑物上部的随附摄像头，控制建筑物的侧面抛物线情况，并将视频文件发送到控制中心；控制中心通过比较相邻图片来确定抛物线情况是否存在，然后找到第一个。框架的临时标记，带有带有抛物线目标的图片，并找到当前所有摄像机制作的图像，以处理双重值以获取与每个腔室相对应的两个图像；正确邀请的坐标确定坐标点与抛物线点和每个腔室的摄像机之间的几何关系，并结合双重值的图像，用于计算与抛物线点相对应的抛物线坐标，然后获得与房间号相对应的室号抛物线坐标。dinagitation将坐标系设置为直角穿过侧面监视建筑物的侧面，这可以快速确定抛物线的位置为计算的抛物线坐标，以促进抛物线的跟踪，高高高高的核心跟踪和问责高高高。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "半导体（Colol 2）公司的仆人", "abstract": "此开放性包括包括像素（1）的图像传感器，每个像素包括：第一个晶体管（118）和第一个开关（120），第一个晶体管和第一个开关连接在第一个像素节点（124）内部内部。节点（122），第一结晶管（118）的快门与第二个节点（106）相关；容器（110）的组件，第一个端子连接到第二个节点；和多个组件（a，b），每个组件都包含一个电容器（128），该电容器（128）连接到第二个开关（130），并与内部节点连接。传感器包括电路（150）。 Когда напряжение хранится в одном, прерывание тока между Первый узел (124) и внутренний узел (122) контролируется следующими способами: переключитесь на первый потенциал (VECH второй терминала (112), который применяется к элементу емкости (112));或关闭第一个开关（120）。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "基于3D型号的3D打印设备", "assignee": "南东技术学院", "abstract": "本发明已根据三维模型的数据开了一个3D打印设备底部。 3D打印设备基于模型的三个维数据，控制了第一个圆柱体来控制左右移动，发动机控制板的旋转，控制发动机，控制垂直运动和第二杆的活塞杆气缸，控制第二个气缸的活塞杆。随身携带板的前后运动，并通过移动板的各种方向，打印了板上不同方向的液体原材料的积累和硬化，以完成各种形式的产品的印刷。这种改善的美感，改善了产品的质量，改善了润滑效果并改善了设备的寿命。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "设置屏幕，移动终端和环境的亮度的方法，以读取存储计算机", "assignee": "Nubia Technology Co.，Ltd.", "abstract": "本发明由移动终端揭示，其中包括一种记忆，处理器和存储在处理器上的内存存储中的方法，以显示屏幕显示的亮度。可穿戴设备，确定移动终端是否位于锁定屏幕状态，如果移动终端在锁定屏幕中，则实时收集可穿戴设备的环境上的第一个可靠数据。 ;该方法主要基于当前用户，还同时拥有移动终端和可穿戴设备，解决现有的移动终端，解锁调整邮政屏幕亮度的问题，可提高用户体验，改善用户体验移动终端的便利性，并为用户提供更好的互动体验。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜和相关系统", "assignee": "杜比实验室弗兰克公司", "abstract": "目前的发明显示3D -EELS及其相关的系统。带有RFID Etikltes（内置在一个或多个镜面腿中）的3D眼镜被租给了剧院或其他地方的其他操作员。出口可以交付到托盘中的一个地方，分发给客户，并从客户组装。使用RFID扫描的磁盘存款和其他测量结果。在扫描和检查期间收集的RFID，允许租用的公司根据损失在各个地方正确分担租金。损失包括异常磨损，破坏或盗窃，这可以归因于特定的地方。剧院或场地也可以在运输和收购过程中独立扫描托盘以保留自己的笔记。饮食包括3DS，清洁括号，带有RFID的租赁系统。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "Omnideeral三维视觉配置系统", "assignee": "Nanjing Deep View Light Dot Technology Co.，Ltd。", "abstract": "这个实用的新模型提供了一种固有的三维系统，用于配置视觉室。相机配置主要包括：至少四个主腔镜头镜头，位于矩形准线；至少有四个子式镜头，每个主镜头，每个主人师的镜头和各种相机镜头可以沿着四个参考线沿着同一平面安装矩形；该应用程序的关键是两个。部分旋转以使摄像机镜头的轻躯干位于相同的参考平行平行平行上，并使相机镜头位于垂直于相机机器校正的同一参考线上的光轴；因此，因此，可以允许对相应的测试进行每个测试，至少通过图像合并的图像消除了线的两个深度，并且可以消除锁定区域，并消除锁定区域的召回深度。可以通过缝制图像来获得图像。", "label_id": 12}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "评估沥青混合材料混合水稳定性的方法", "assignee": "Shanxi Jinbei Spressway Conservation Co.，Ltd.", "abstract": "在本发明中，他揭示了评估混合材料水稳定性的稳定性的方法。像混合物中的水和固体颗粒一样，乳化，清洁和冷冻冰和沥青通胀。此外，强度检查了两组测试零件，首先模拟了负载效果之间压缩和清洁的过程，并实现了内部的自由结构混合材料。对外部载荷的抵抗的可能性最终是两组测试零件中混合物质水的优势和缺点。本发明的评估方法可以通过负载的作用加速破坏沥青涂层的过程。关于建模，湿度，固体颗粒，温度和其他因素的负载，以提高测试效率；评估方法结合了外部破坏，负载以及负载对混合水稳定性的内部弱化和负载的影响。结果更科学。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "在酒精溶液中测量N，N-二羟基乙蛋白的方法", "assignee": "中国石油公司有限公司", "abstract": "本发明揭示了在属于化学测试领域的酒精溶液中测量N，N-二羟乙基苷的方法。该方法包括：在树脂柱上具有阳离子代谢的离子仪，以在树脂中添加预定的酒精溶液样品柱子。 N，N，二羟基乙醇素通过离子输出的离子交换释放来排出；确定溶液中N，n中二羟基甘氨酸的N，N-二羟乙基甘氨酸的质量评估。该方法可以准确测量酒精溶液中N，N-二羟基乙酰胺的含量。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "形式和成型的方法，可以使用高吞吐量的组件筛选", "assignee": "上海大学", "abstract": "该应用程序揭示了成型和成型方法，可以实现具有高吞吐量的组件，包括材料的筛选。表格包括模块腔，多个水平隔板，底座和头部。设备的设备具有空腔和空腔用于安装原材料和安装其他详细信息。在几个水平分离中进行水平分区用于沿腔的水平安装，并与其拆卸相关联，将腔分为几个相等或不同的间隔。原材料在两个或多个组件的同时是可取的。还原用于安装模块腔的下部。压力用于从模块腔的上端按下它在破碎机上的原材料。在制备实验成分时，使用此应用程序可以允许两个或更多奶酪以形式以形式连续混合梯度。显着提高了工作效率。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "橡胶厂的测试设备", "assignee": "深圳Simalty海景测试有限公司", "abstract": "在本发明中，打开了橡胶磨损的测试设备，包括下板，下板的上表面用平板固定，安装了平板电脑上的支撑座椅旋转轴和电动机安装的发动机具有缓慢的发动机。在砂轮轴的一端有两个支撑。支撑横杆的一侧安装了两个移动杆。安装在橡胶单元上的橡胶辊安装在水平杆一侧的移动杆的末端之间，安装了一个重槽，安装了一个重槽。还有一个带有固定气泵的泵在移动板的一侧；测试设备是多元化的，效果很好。避免对橡胶环的重量压力不一致，从而增加了测试结果的准确性。它可以快速安装和拆卸橡胶环，并且工作效率很高。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "带混凝土管的测试表", "assignee": "Yatai Group Shenyang现代建筑业有限公司", "abstract": "在本发明中，它揭示了一个与混凝土管的产生有关的测试表，包括机架。架子的长轴的两端是通过螺钉的第一个支撑杆记录的。水平部分用水平液压杆构建，水平液压杆的缺点通过螺钉连接。上端具有支撑架，并且支撑架的上端通过螺钉的垂直液态杆安装。在较低的强度上，添加辅助架的上端以获得第二支支撑杆的上端并固定插入物。您可以在测试过程中使用测试。测试测试，测试过程很方便且简单。", "label_id": 22}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "帐户处理设备，方法和自助金融设备，终端设备", "assignee": "深圳Yihua Times Technology Co.，Ltd。", "abstract": "该发明适合金融贸易技术领域。它提供帐户处理设备，方法和无私的财务设备，终端设备，包括售票端口，子门票模块，标识模块，方向，方向，直接票务箱，返回坦克，频道频道频道，渠道帐单频道和模块检测有关帐户的信息，信息检测模块用于检测有关帐户处理设备中的帐户位置的信息，以及对位置的反馈，以处理帐户处理处理的处理。检测模块检测信息检测有关的信息。处理设备，然后处理特定的设备，以管理有关帐户中位置的信息。而且不可能系统地应对业务。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "基于生产模型的比较方法和设备", "assignee": "北京Jingdong Financial Technologies Holdings Co.，Ltd.", "abstract": "本发明揭示了基于生产模型的比较方法和设备，其中包括计算机技术领域。实施此方法的具体方法包括：根据贷款，投资订单的投资金额和门槛支付包裹金额，借贷形式和投资帐户，以收到贷款表格的收集和既定的投资账单；借贷总额与投资订单的一般投资之间的差异，确定贷款收集与计划差异框架内的投资订单收集之间的关系；投资订单中投资订单之间的差异确定差异最小的投资表符合借贷的相应账单。实施实施是提出了一种新的生产线处理模型，该模型使用制造商的消费者来计算数据，取代流量池的传统制度，以实现借贷和投资订单顺序的理想和有效比较，并确保交易的平稳实施。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "飞机服务系统和一般方法", "assignee": "广州Yuzheng信息技术有限公司", "abstract": "本发明包括飞机服务系统和一般方法。系统包括用于飞机和空中控制终端导航的计划系统。飞机导航的规划系统与空气管制终端相互作用。使用电子围栏作为边界的管理终端，管理终端控制并与外部消息，记录和维护有关流量的信息进行通信。在达到本发明的系统后，飞机可以实时更新计划的现场路线以实现空军路线的分散计划和移动。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "处理保险信息，设备和系统的方法", "assignee": "Ping A技术（深圳）有限公司", "abstract": "本发明包括处理有关保险信息的方法，其中包括以下步骤：商人终端接收用户信息；获得保险类型的文件模板文件。第一个格式的保险协议的第一个文件，即相应的用户信息，相应的用户信息是第一个保险协议文件中的第一个保险协议文件。以每种第一种格式将保险协议的第一个文件转换为第二个格式的保险协议的第一个文件；将第一个保险协议文件下载到第二种格式中，将方法与使用纸张的传统第一保险协议文件相比保存，从而提高了保险信息的效率。此外，保险信息处理设备和保险信息处理还提供了系统。", "label_id": 32}
{"id": "18999a0f466f07a970505d8fe961896e", "title": "三维重建方法优化基于相机的多透明模型", "assignee": "Zhejiani大学", "abstract": "在本发明中，基于带有几个球的相机模型的大图像，揭示了三维重建方法。很大的错误被过滤；通过获得不同云中不同点的比较点的一对，计算每对比较点的平均坐标，获得参考点的平滑云；对于模拟转换参数云的云的每个点，将其更改为参考点的云；对于一个多页云转换后，根据法律向量和距离的信息，点云的位置很好。恢复有效地集成了几个云组，这增加了云的完整性和准确性终点。", "label_id": 32}
{"id": "1d426de40346fa85e69bb4c7cc11d5ba", "title": "页面处理方法 - 检查和设计目标页面", "assignee": "腾讯技术（北京）有限公司", "abstract": "本发明揭示了处理目标页面并处理目标页面的方法；该方法包括：至少对源用户提出的目标用户的测量；根据已发布的地板页面的记录数据，确定已发布的相应版本。目标页面上的访问用户以及访问用户的行为参数，对应于具有特征标记的特征标记；行为的选定参数对应于任务。用户的信息接收目标页面源。本发明的实现可以提高在源端创建页面池的效率，并在目标页面上改善页面转换系数。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "信息处理方法和设备", "assignee": "腾讯技术（深圳）有限公司", "abstract": "在本发明中，我透露了信息处理方法，其中包括：第一个过程从几个请求的请求中收到多个查询，其中包括两个或更多；多个数据请求由几个第二个过程分发；第二个过程发送数据请求。在统计队列中；第三个过程从统计队列中收到数据查询；根据第一个策略从数据请求中提取统计参数的一种策略；第三个过程从存储设备接收第一个统计信息，以根据统计参数更新第一个统计信息；三个过程记录了已更新的第一个统计信息在存储设备中。本发明还揭示了信息处理设备。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "广告机适合安全", "assignee": "Jingjiang Tianyuan Erui电子技术有限公司", "abstract": "该公用事业模型揭示了适合安全的广告机，包括辅助框架。辅助框架的上端安装在显示屏上，显示器连接到外壳，并且在内部安装了Android主板，有一个强大的端子连接到电源，并且电源也包括在Android中主板和4G板同时；还有4G端子连接到4G板，并且天线连接到4G板；另一侧是带有显示屏幕的显示屏。连接了双八个LVD端子和背光端子；动态终端连接到左奔跑和右动力学；连接到USB界面的现代化系统终端；并连接到相机的腔室端子。此型号简单，方便，安全，可靠和隐藏。她实时将面部转移到客户服务器上，提供出色的便利性并隐藏安全工作。它广泛适合车站，酒店的大厅等。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "广告管理方法和设备", "assignee": "阿里巴巴（中国）有限公司", "abstract": "本发明揭示了广告管理方法和设备，以解决现有技术中区域取向准确性低的问题。在这个地理位置；已经建立了该请求的广告，这可以使广告更加准确，并减少广告不准确的广告不满意的情况。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "推荐方法和广告数据系统", "assignee": "北京技术有限公司", "abstract": "本发明揭示了广告数据的方法和系统。该方法包括：收到请求查看用户目标广告数据，接收用户的用户，输入预测预测初步培训的模型，并接收接收的模型有针对性广告数据的广告数据。显示表单和查看请求的相关性将推荐包含与用户将要满足的指定条件相关的目标广告数据。由于实施本发明的选项是广告数据，因此这可以提高用户对显示的广告数据的兴趣，改善用户体验并减少低含量点击的无效效果 - 广告数据的频率。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "大数据广告系统", "assignee": "Zhejiang Hua Kun Daowei Data Technology Co.，Ltd。", "abstract": "本发明揭示了基于大数据的广泛广告点系统，包括用户信息，大数据收集模块，数据处理模块，数据分析模块，模型，用户评级模块，一般管理模块和用户信息收集模块。收集一个客户，其中包括统一的客户数据，包括有关一个客户的内容的信息，观看页面，有关手机号码的信息，当一个客户的注册帐户中保留，请保留，指定的页面搜索搜索的产品一个客户和一个客户的指定页面。购买记录，购买金额和点击次数；大数据收集模块用于收集大众数据，其中包括所有用户的指定页面，以搜索产品记录，购买记录，购买金额并单击广告；本发明可能是当前的发明，这可能是当前的发明。这些小组更直观，同时获得的好处更少。", "label_id": 35}
