{"id": "b8f7fc8835710b410c9d579bfa09a97e", "title": "墙壁使用的多媒体屏幕", "assignee": "亚洲鹰高档技术集团有限公司", "abstract": "该实用程序模型揭示了多媒体屏幕墙牵引支持，包括安装框架组件。两组安装帧集分别通过一组固定表执行。左侧固定移动面板的另一端具有第一个移动焊接板修复。第一个移动板设置为第一个电缆杆。第二个移动板的内部用第二个螺钉建立，该螺钉位于第一颗螺钉和第二个螺钉之间。第一个安装杆和第二个安装杆分别有两款凹入组件的游戏，并且四个组中连接了一组钩子。该目的还可以节省大量费用和下载时间。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "高海拔抛物线监测方法", "assignee": "Hunan Lianzhi Technology Co.，Ltd。", "abstract": "本发明提供了一种抛物线监测方法，可达到高度。包括建筑物的大小，包括上层建筑物中的摄像头，监视建筑物的侧向抛物线情况，然后将视频文件发送到控制中心；控制中心通过比较相邻帧确定是否存在抛物线情况，然后找到第一个。带有抛物线目标的图像框架的时间范围同时找到了目前所有相机拍摄的图像，以获得双值处理，以获得与每个摄像机相对应的两个值的图像；正确的 - 角坐标系确定坐标与抛物线点和每个相机的摄像机之间的几何关系，并与双值图像结合在一起，以计算与抛物线相对应的抛物线坐标，然后获得相应的房间编号到抛物线坐标。本发明通过建筑物的监视侧建立了一个直角坐标的系统，该系统可以迅速找到寓言，例如计算出的抛物线坐标，以促进抛物线监测，教育和高空的责任。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "半导体仆人（Colol 2）公司", "abstract": "此开口涉及图像传感器，其中包括像素（1），每个像素包括：第一玻璃管（118）和第一个开关（120），第一个玻璃管和第一个开关连接在像素的第一个节点（124）中内部节点（122），第一玻璃管（118）的门耦合到第二个节点（106）；电容组件（110），第一个端子连接到第二个节点；和多个组件（a，b），每个组件包括连接到第二个开关（130）的电容器（128），并将耦合到内部节点。传感器包括电路（150）。当电压存储在一个中时，第一个节点（124）和内部节点（122）之间电流之间的电流中断以以下方式控制：更改为第一个电势（第二端子的Vech（112） ）适用于电容元件（112））;或断开第一个开关（120）。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "基于3D的3D打印设备", "assignee": "南东技术学院", "abstract": "本发明根据3D模型的数据揭示了3D打印设备，其中包括下部板，该板具有挤出机制，垂直移动机构，移动机构，旋转机制和从上到下的水平移动机构。基于基于三维模型数据的3D打印设备，通过控制第一个圆柱体来增强左右运动的控制，电动机驱动板旋转控制发动机，驱动垂直运动机构和活塞杆板和活塞杆板第二个圆柱体控制第二个气缸活塞的杆。在板的前后运动和不同板方向的运动中，打印液体原材料的积累和固化，以完成不同形式的产品的印象。美容改善了，产品的质量改善了，改善了润滑效果并改善了设备的寿命。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "调整屏幕亮度，移动终端和计算机可读存储介质的方法", "assignee": "Nubia Technology Co.，Ltd.", "abstract": "本发明揭示了一个移动终端，该终端包括一种内存，处理器和存储在处理器中存储器中的方法，以显示屏幕屏幕的光泽。便携式设备，确定移动终端是否位于锁定屏幕状态，如果移动终端处于锁定屏幕状态，则实时收集了便携式设备检测到的第一个强烈环境数据。第一个光数据的第一个屏幕的亮度值在所述的移动终端屏幕上；该方法主要基于当前用户，还具有移动终端和便携式设备，解决了现有的移动终端，该终端在屏幕实现了改善用户体验的便利性后，解锁了亮度调整问题，提高了方便移动终端并为用户提供更好的交互体验效果。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜和相关系统", "assignee": "杜比实验室弗兰克公司", "abstract": "本发明揭示了3D眼镜和相关系统。带有RFID标签的3D眼镜（嵌入了一个或多个镜面腿）被租用到剧院或其他地方操作员。它们可以将玻璃杯运送到托盘的位置，并分配给客户并收集从客户那里。当眼镜在托盘上时（例如，从剧院收集到剧院时，检查了3D租赁公司等），并通过RFID扫描扫描碟片和其他措施。从扫描和RFID检查中收集的数据使租赁公司可以根据损失正确分享多个地方的租赁费用。损失包括可以归因于RFID的异常磨损，破坏或抢劫。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "三维全向视觉室配置系统", "assignee": "Nanjing Deep View Light Dot Technology Co.，Ltd。", "abstract": "这个新的实用模型提供了三个维度的全向系统配置系统。相机配置系统主要包括：至少四个主摄像机镜头，以形成矩形线路；至少有四个子渠道，每个老师，每个老师，每个主镜头和几个相机镜头都可以沿着四行参考沿相同的平面间隔配置，以沿着相同的平坦间隔进行配置；该应用程序的关键是每个相机镜头或主相机镜头的灯轴配置为两个两个。部分旋转以使室透镜的光轴排列在相同的平行参考点上，并使室透镜在垂直于参考线的相同参考点上排列的灯轴以完成相机机的校正；可以允许相应的参考点与每个参考点对应，至少通过图像融合的图像去除了线的两个深度图，并且可以去除阻塞区域，并可以去除图表的全向深度。通过图像接缝获得。", "label_id": 12}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "评估沥青混合材料混合水稳定性的方法", "assignee": "Shanxi Jinbei高速公路保护有限公司", "abstract": "本发明揭示了一种对混合沥青材料水稳定性的稳定性评估方法。配置两组联合混合测试。在60°C的环境中，一组测试片。内部水，例如粒子物质。作为混合物中的水和颗粒，乳化，冷冻凿子载荷，并意识到混合材料中的松散结构。抵抗外部载荷的能力最终是混合稳定性的优势和缺点。在两组测试部分的f/s中的水材。本发明的评估方法可以加速在仿真负载，湿度，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒，颗粒下的破坏过程提高测试效率的温度和其他因素；评估方法结合了外部破坏和内部破坏负荷对混合水稳定性的影响。结果更科学。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "酒精溶液中n，n-二羟基乙酸乙酯的一种方法", "assignee": "中国石油公司有限公司", "abstract": "本发明揭示了测量属于化学测试领域的酒精溶液中N，N二羟基乙基甘氨酸的含量的方法。该方法包括：带有阳离子阳离子的阳离子交换树脂的离子交换到树脂列中，以添加一份样品树脂柱中的预定酒精。N，N，二氢乙基甘氨酸通过退出具有离子输出的离子交换来排出；确定质量评分，N-二羟乙基糖霉素，并获得溶液中描述的N，N dihydro-甘氨酸的含量。该方法可以准确测量酒精溶液中N，N-二羟基乙胺胺的含量。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "高性能组件可以选择的模具和成型方法", "assignee": "上海大学", "abstract": "该应用程序揭示了一种模具和成型方法，该方法可以实现高性能组件，这意味着材料的检测。模具包括模块腔，多个水平隔膜，底部和头部。用于安装原材料并安装其他零件。多个水平分区中的水平隔板用于沿腔腔的水平安装，并与其拆卸连接，以将腔分为几个相等的间隔或不同的间隔。原材料同时在两个或多个组件中首选。基座用于安装模块腔的下部。压力头从模块腔的上端按下末端到末端较低以抑制破碎机中的原材料。在制备实验成分时，使用此应用可能会使两种或更多原材料连续混合模具模具中的梯度。提高了工作效率。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "橡胶厂测试设备", "assignee": "深圳SIMALTY MEDEATENT TESTING CO。，LTD。", "abstract": "本发明揭示了包括橡胶磨损测试设备，包括下板，下部板的上表面用平板固定，平板电脑上安装了支撑座，发动机安装板用旋转轴固定发动机安装板的上部它具有减速发动机。砂轮轴的一端有两个支撑柱。下板上有两个支撑支柱。两个支撑柱的顶部之间有横向支撑条，并且在支撑横梁的一侧安装了两个移动杆。在移动杆的末端之间安装了一个橡胶安装辊，橡胶安装辊中的橡胶环，水平杆的一侧安装了一个沉重的插槽，以及移动安装板侧的固定气泵；测试团队多元化，效果很好。避免橡胶环的重量不一致，从而提高了测试结果的准确性。您可以快速安装和不利的橡胶环，劳动效率很高。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "反性能测试表 - 结合管国内", "assignee": "Yatai Group Shenyang现代建筑业有限公司", "abstract": "本发明揭示了包括框架在内的测试表抗结合管。框架的长轴的两端用螺钉用第一个支撑杆固定。水平部分用水平液压杆嵌入，水平液压杆的可伸缩端通过螺钉连接。上端具有支撑架，并且支撑架的上端通过螺钉安装垂直流体棒。支撑平台的末端接收第二支支撑杆的上端并修复插入。您可以在测试期间使用测试。测试测试，测试过程很方便且简单。", "label_id": 22}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "个人服务方法，方法和设备的处理设备", "assignee": "深圳Yihua Times Technology Co.，Ltd。", "abstract": "该发明足以适应金融贸易技术领域。它提供了发票，方法和金融设备处理设备，终端设备，包括门票港口，子型模块，标识模块，地址框，地址框，机票链条，退款坦克，发票频道，发票频道和发票信息检测模块，发票信息检测模块用于检测位于发票设备中发票设备的位置位置的位置信息，并注释位置信息的位置，以便处理发票处理设备，该检测模块检测发票处理设备的位置信息，然后在发票中处理特定位置信息注释的设备以处理发票。现有的发票处理设备存在低灵敏度的问题，无法系统地管理发票业务。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模型的巧合和设备的方法", "assignee": "北京Jingdong Financial Technology Holdings Co.，Ltd。", "abstract": "本发明揭示了一种巧合和基于生产模型的设备，该方法涉及计算机技术领域。该方法的特定实施方法包括：根据贷款订单的贷款数量，金额支付包装，贷款表和投资发票的投资命令和门槛，以获取贷款表格和已建立的投资发票的收集；债务总额与投资订单的总投资之间的差异，确定贷款收集与计划差异范围内的投资订单收集之间的相应关系；投资订单投资订单之间的差异与确定最小差异的投资表与相应的债务账单相吻合。实现提出了一种新的生产线处理模型，该模型使用生产者的消费者模式来计算该数据取代了子过程组的传统模式，以实现债务订单和投资订单的完美和有效巧合，并保证没有交易问题的实施。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "飞机服务系统和一般方法", "assignee": "广州Yuzheng信息技术有限公司", "abstract": "本发明涉及飞机服务系统和一种通用方法。该系统包括飞机导航计划系统和空中区管理终端。飞机导航计划系统与空气区域的管理终端进行互动。管理终端，该终端将电子围栏作为限制，即管理终端。管理和通信与外部通信，并记录并保存流量信息。根据本发明的系统，飞机可以实时更新计划的飞行路线，以实现空中路线的分散规划和流量。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险，设备和系统信息处理方法", "assignee": "PING技术（深圳）有限公司", "abstract": "本发明意味着一种保险信息处理方法，其中包括以下步骤：企业家终端获取用户信息；获得保险类型的协议模板文件。与对应的用户信息相对应的第一个格式的第一个保险协议文件，用户信息是第一个保险协议文件中的第一个保险协议文件。将第一个格式的第一个保险协议文件转换为第二个相应格式的第一个保险协议文件；将第一个保险协议文件加载为第二服务器格式。与第一个带有纸张的传统保险协议文件相比，此方法是保守的，该文件提高了保险信息处理的效率。此外，它们还提供了保险信息处理设备和保险信息处理系统。", "label_id": 32}
{"id": "18999a0f466f07a970505d8fe961896e", "title": "基于多级摄像机模型，三种优化维度重建方法的方法", "assignee": "郑大学大学", "abstract": "本发明揭示了一种基于多球模型的可视化图像的大图像的三维重建方法。根据三对视觉和三维颜色的不同对，三个维空间点，带有三个 -   - 有很大错误的尺寸被过滤；在不同云中获得不同点的一组重合点，计算每对重合点的平均坐标，获得一个软参考点云；对于模仿转换参数云的获取云的每一云，将其更改为参考点云的区域；对于转换后的多个云，根据法律向量和距离信息来调整点云的位置。发明有效地集成了多个云组，从而提高了终点云的完整性和精度。", "label_id": 32}
{"id": "1d426de40346fa85e69bb4c7cc11d5ba", "title": "地板地板处理方法和目标页面处理设备", "assignee": "腾讯技术（北京）有限公司", "abstract": "本发明揭示了目标页面的处理方法和目标页面的处理设备；该方法包括：原始用户发送的目标用户的至少一个维度；基于已发布的地板页面上的记录数据，确定已启动的相应版本。目标页面的访问用户以及与特征标签相对应的访问用户的行为参数；选定的行为参数符合预先建立的条件；Fuente de la Fuente的来源。本发明的实施可以提高原始用户侧面创建地板到天花板页面的效率，并提高目标页面页面的转换率。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "信息处理方法和设备", "assignee": "腾讯技术（深圳）有限公司", "abstract": "本发明揭示了一种信息处理方法，其中包括：第一个过程从多次咨询中获得多个数据请求，包括两个或多个或多个或多个或多个或多个或多个或多个；多个数据请求分配给几个第二个过程；第二个过程将数据应用于统计尾部；第三个过程获得了统计尾数据的应用；根据第一个策略从数据应用中提取统计参数的策略；第三个过程获得了存储设备的第一个统计信息，以根据统计参数更新第一个统计统计信息；这三个过程在存储设备上写下了第一个统计信息。本发明还揭示了信息处理设备。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "适合安全的广告机", "assignee": "Jingjiang Tianyuan Erui电子技术有限公司", "abstract": "该公用事业模型揭示了一台适合安全的广告机，包括支持框架。支撑架的上端是用屏幕设置的，屏幕连接到外壳，并且在内部设置了Android主板，有一个电源端子。连接到进料板，进料板也同时在Android主板和4G板上进料；还有连接到4G板的4G板端子，并连接到4G板。另一侧用显示屏幕设置为显示屏幕。连接了八个LVD和背光端子的双端子；演讲者终端与左喇叭连接，并与演讲者进行正确的合作；连接到USB接口板的系统的更新系统；并连接到相机的摄像头端子。此实用程序模型简单，方便，安全，可靠和隐藏。实时传输客户端服务器，为安全工作提供了极大的舒适感和隐蔽性。它广泛适合车站，酒店大厅等。场景。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种方法和广告控制设备", "assignee": "阿里巴巴（中国）有限公司", "abstract": "本发明揭示了一种广告控制方法和一种设备，以解决现有技术中区域取向精确度的问题；提前找到与IP地址相对应的地理位置信息，该信息包括该地理位置中IP地址中包含的最小管理区域单元；发布了申请公告，这可以使公告更加精确，并减少广告效应不准确的公告不满意的情况。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "广告数据和系统的推荐方法", "assignee": "北京Qiyi Century Technology Co.，Ltd。", "abstract": "该发明揭示了一种广告数据的方法和系统。该方法包括：接收到用户的导航应用程序以进行目标广告数据，获取用户的用户特征，然后在已建立的机构提前之前输入预测模型，并获取该广告数据目的地广告数据。显示表单和导航应用程序的相关性将推荐包含与将要满足用户的预先建立条件相关的客观广告数据。由于本发明的实现是根据用户的用户特征信息来确定广告可视化表格，然后确定广告数据建议的建议，因此它提高了用户对数据广告中数据的兴趣，可改善所示的数据广告。用户体验并降低了低广告数据速率的非valiD暴露。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "基于大数据的广告推力系统", "assignee": "Zhejiang Hua Kun Daowei Data Technology Co.，Ltd。", "abstract": "本发明揭示了一个基于大数据的广告系统，包括用户信息收集模块，大数据收集模块，数据处理模块，数据分析模块，数据分析模块，模型，用户资格模块，一般控制模块，广告脉冲模块；其中;用户信息收集模块用于收集单个客户数据客户端，其中包括来自单个客户的数据，其中包括单个客户信息导航页面，当单个客户端的注册帐户（指定页面）保留的手机号码上的信息单个客户搜索产品的注册和单个客户端的指定页面。购买记录，购买金额和点击次数；大数据收集模块用于收集大众数据，其中包括所有用户的指定页面，用于搜索产品，购买记录，购买金额和单击广告；本发明可能是目前的发明可能是目前的发明可以掌控的；收集更多数据，以便用户可以更直观地了解其客户群，同时获得更少的收益。", "label_id": 35}
