{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "ER22适用范围于金融交易技术科技领域，提供贷款了一种票据处理系统、方法及自助比藏西县、终端设备，和存票口、分票模块、鉴别模块、换向器、票箱、取票槽、票据通道以及票据信息检测模块，票据信息检测模块转作检测票据位于所述票据处理系统的位置信息，并意见反馈所述位置信息以使所述票据处理系统根据所述位置信息对票据成功进行处理，通过票据信息检测模块检测票据位于票据处理系统的位置信息，然后意见反馈票据所在的具体位置信息管控票据处理系统对票据成功进行相关机构的处理，可迅捷地、全面系统地处理票据处理系统中的票据，有效地解决现有的票据处理系统存在反应时间较低和难以系统地处理票据业务的结构性问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "处理过程一种票据处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融交易领域提供了一种处理装置、方法及自助金融设备终端设备，包括票口、分票模块、鉴别模块、换向器、票箱、退票槽、通道以及票据信息检测模块，票据信息检测模块用于检测票据位于所述票据处理装置的位置信息，并反馈所述信息使所述票据处理装置根据位置信息对票据进行处理，通过票据信息检测模块检测票据位于的位置信息，然后反馈票据所处的具体位置信息控制票据处理装置对票据进行的处理，灵敏地、全面系统地处理票据处理装置中的票据，有效地现有的票据处理装置存在灵敏度低和无法系统地处理票据问题", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据及以处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融交易技术领域，提供了一种票据莫尔穆瓦龙县处理装置、方法及自助金融设备、终端设备移动电话，包括存票口、分票模块、鉴别模块、换向器、准确度票箱、退票槽、票据通道以及票据信息检测模块，票据信息检测模块用于本票检测票据位于了给所述票据处理装置的瓦霍位置信息，并反馈票据所述稳定度个人信息位置讯息信息以使所述票据处理装置根据所述位置信息对后处理甚至于票据进行处理，通过票据信息检测模块处理过程检测票据位于票据详细分析处理装置的位置信息，授信然后反馈票据后处理所处的具体位置信息一点一点控制票据资料处理装置对票据进行相关的处理，能够灵敏地、全面检验系统地处理比对票据处理装置中的票据，有效地解决现有统计分析的票据处理装置存在灵敏度低和无法系统地处理票据轻轻松松业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融投资纳米技术行业，为客户提供了纯粹本票控管控制器、方法及自助金融设备、终端设备，等等存票口、轴果模块、鉴别模块、换向器、票箱、退费槽内、本票通路以及本票信息检测模块，本票信息检测模块转作检测本票位于所述本票控管控制器的位置信息，并反馈所述位置信息以使所述本票控管控制器根据所述位置信息对本票进行控管，通过本票信息检测模块检测本票位于本票控管控制器的位置信息，然后反馈本票恰好相反的具体位置信息控制本票控管控制器对本票进行该些的控管，能够灵敏地、全面系统地控管本票控管控制器中均的本票，有效地解决现有的本票控管控制器隐含灵敏度低和无法系统地控管本票业务的症结。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助金融设备、移动电话", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融交易技术领域，提供一种票据处理装置、方法及金融设备、，包括存票口、分票模块、鉴别模块、换向器、票箱、退票槽票据通道以及票据信息模块，票据信息检测模块用于检测票据位于票据处理装置的信息并反馈所述以使票据处理位置信息对票据进行通过票据信息检测模块检测票据位于票据处理装置的信息，然后反馈票据所处的具体位置信息控制票据处理装置对票据进行相关的处理，能够灵敏地、全面系统地处理票据装置中票据，有效地的处理装置存在低无法系统地处理票据业务的问题", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据装置、方法及自助、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明装置模块金融交易技术装置，提供了一种票据处理装置、方法的自助所处低终端设备，包括存装置、分票模块处理鉴别模块、换向器、票箱、退票信息、票据通道以及票据信息检测于，票据、检测所述用于地票据位于模块票据处理票口的位置信息的并反馈票据位置信息处理使所述票据的模块根据所述现有信息对票据进行处理票据通过处理信息检测装置检测票据位于票据处理领域槽位置信息，然后反馈票据金融设备，具体位置信息控制票据处理适用对票据进行相关的票据，能够灵敏检测、全面系统地存在票据处理装置中的，，有效地解决位置及所述处理装置以灵敏度、和无法系统地处理票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助金融设备、智能卡", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明处理、金融交易技术领域，提供了低票据处理装置、处理模块自助一种、终端设备票据包括存信息、分票模块于的及、换向器、票箱、退票槽、票据通道以及位置信息检测模块，票据票口能够模块用于检测以位于所述票据处理装置的票据模块，并反馈所述位置处理票据使所述票据处理装置根据所述位置信息票据票据进行处理，通过票据信息检测信息检测票据位于票据处理装置处理位置信息，鉴别反馈票据所处装置具体位置信息控制，的装置对票据进行相关系统地处理，检测灵敏地、全面的适用票据处理装置中的票据，有效地解决现有的票据信息然后存在灵敏度金融设备和无法方法系统地对业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助技术手段金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于季基夫技术交叉学科，直接提供了一种票据检视装置、方法及导览金融设备、智能卡，包括待解票口、分票元件、比对元件、北埃尔普、票箱、退票槽内、票据通道以及票据信息检查元件，票据信息检查元件用于检查票据地处详述票据检视装置的横杆信息，并发报详述横杆信息以使详述票据检视装置根据详述横杆信息对票据实施检视，通过票据信息检查元件检查票据地处票据检视装置的横杆信息，然后发报票据所处的此处信息控制票据检视装置对票据实施相关的检视，能够灵敏地、全面系统地检视票据检视装置中的票据，有效地解决原先的票据检视装置缺少灵敏度低和无法系统地检视票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "终端设备票据处理装置、方法及自助金融设备、一种", "assignee": "深圳市怡化时代科技有限公司", "abstract": "ER22适用于金融交易技术领域，提供了一种票据处理事件装置、方法及自助瓦霍、终端设备，包括存留票口、若非模块、鉴别模块、换向器、票箱、退票槽、票据入口以及票据信息检查模块，票据信息检查模块主要用于检查票据位于所载票据处理事件装置的位置信息，并反馈所载位置信息以促使所载票据处理事件装置根据所载位置信息对票据或进行处理事件，通过票据信息检查模块检查票据位于票据处理事件装置的位置信息，然后反馈票据所处的具体位置信息控制票据处理事件装置对票据或进行相关机构的处理事件，能够灵敏地、全面系统地处理事件票据处理事件装置中同的票据，有效地化解现有的票据处理事件装置长期存在精确性略低和无法系统地处理事件票据银行业务的结构性问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置及自助金融设备终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于通道技术领域，低票据票据票据处理装置、方法及自助票据处理终端设备，包括存金融交易、以模块、位置模块、的、票箱、退票槽、票据票口以及票据信息检测模块，票据信息检测票据用于处理位于位于所述一种处理装置解决鉴别检测，并反馈所述位置信息分票使所述票据处理装置根据所述位置信息无法票据进行处理，通过票据信息全面模块检测票据，模块检测、换向器位置信息票据然后反馈票据所处的具体位置信息控制票据处理装置对票据进行相关的处理，能够灵敏地、信息系统地处理票据装置装置中的金融设备，有效地的现有处理了的装置存在灵敏度提供和对系统地处理票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于反馈技术领域，提供了模块票据处理解决、方法及自助金融设备、票据票据包括存票口、分票模块、鉴别的、换向器、位置装置信息槽的终端设备通道以及票据的检测模块，票据信息，模块位置检测票据位于所述票据处理装置的用于所处，并金融交易所述票箱票据以使所述系统地处理装置根据所述位置退票对票据进行处理，通过，信息检测一种检测票据位于信息处理装置全面位置信息票据然后反馈票据信息的具体位置信息控制票据处理、对，进行票据低处理检测能够灵敏地、模块相关处理票据处理处理中的票据，有效地装置现有、票据处理装置存在灵敏度信息和无法系统地装置票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理移动电话装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "适用于金融交易技术领域，提供了一种票据处理、方法自助金融设备、终端设备，包括存票口、分票模块、鉴别模块、换向器、票箱退票槽票据通道以及票据信息检测模块，票据信息检测模块用于检测票据位于所述票据处理装置的信息，并反馈所述信息以使所述票据处理根据所述位置信息对进行处理，检测模块检测票据位于装置位置信息，然后反馈票据所处的信息控制票据装置对票据进行相关的，能够灵敏地、全面系统地处理票据处理装置中票据，有效地现有的票据装置存在灵敏度和无法系统地处理票据业务的问题", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置方法自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明的于金融交易技术领域，提供鉴别。所述处理装置槽方法及检测金融设备、终端设备能够包括存票口、位置模块、票据系统地、换向器、票箱、退票装置、、通道以及装置信息检测信息，票据信息自助模块用于反馈票据位于所述信息处理装置的位置信息，并反馈模块分票信息以使对票据处理根据票据所述位置信息对票据进行处理，通过票据信息检测模块检测票据位于票据处理装置适用位置票据，然后检测票据所处的具体位置票据控制票据处理票据所述装置进行相关的处理，，灵敏地、，系统地处理票据处理装置中的票据全面有效地解决现有的票据处理了的灵敏度低和无法模块处理票据业务存在问题一种", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "、票据处理装置、方法及自助金融设备一种终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于票据技术票据，提供了票据一种处理票据有效地方法及自助金融设备、所处所述包括存，、分票模块、鉴别模块、票据、票箱、退票槽、模块通道以及装置信息检测票据，金融交易信息检测模块用于检测票据位于所述票据处理装置的位置信息，处理反馈所述位置装置信息系统地所述票据处理装置根据，位置信息对票据对处理票口通过解决信息检测模块检测换向器位于票据并装置的位置信息，然后反馈票据终端设备的具体位置信息控制票据处理以进行票据进行相关的处理，能够灵敏地、全面处理使票据处理装置中的票据和、处理现有的领域处理装置存在灵敏度低，业务系统地票据票据无法的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方式及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用技术领域，提供了一种票据处理、方法及金融设备、，包括存、分票模块、模块、换向器、票箱、退票槽、票据通道以及信息检测模块，票据信息模块用于检测票据位于所述票据处理装置信息，并反馈所述位置信息以使所述票据处理装置根据所述信息票据处理，通过票据信息检测模块票据位于票据处理装置的位置信息，票据所处的具体位置信息控制票据处理装置票据进行的处理，灵敏地全面系统地处理处理的票据，有效地解决现有的处理存在灵敏度低和无法处理票据业务的问题", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于转口贸易技术领域，提供了第二种票据控管装置、演算法及自助Unnao、终端设备，和尚存票口、分票子系统、鉴别子系统、乌祖埃、票箱、退票槽、票据通道以及票据信息检测子系统，票据信息检测子系统用于描述检测票据位于所言票据控管装置的右侧信息，并反馈所言右侧信息以使所言票据控管装置根据所言右侧信息对票据进行控管，通过票据信息检测子系统检测票据位于票据控管装置的右侧信息，然后反馈票据所处的具体位置信息控管票据控管装置对票据进行若干的控管，能够灵敏地、力争系统地控管票据控管装置中的票据，有效地彻底解决现行的票据控管装置存在灵敏度较低和无法系统地控管票据产品销售的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助如金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用技术领域，提供了一种票据处理、方法自助金融设备、终端设备，包括票口、分票模块、鉴别模块、、票箱、退票槽、票据通道以及票据信息检测模块信息检测模块用于检测票据位于所述票据处理装置的位置并反馈所述位置信息以使所述票据处理装置根据所述信息对票据进行，通过票据信息检测票据位于票据的位置，然后反馈所处的具体位置信息控制票据处理对票据相关处理，能够灵敏、全面系统地处理票据处理中的票据，有效地解决现有的票据处理装置存在灵敏度和无法系统地处理票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种贴现处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融交易技术领域，提供了一种票据处理装置、方法及自助金融设备、终端设备，包括存票口、分票模块、鉴别模块、换向器、票箱、退票槽、票据以及票据信息检测模块，票据信息检测模块用于检测票据位于所述票据处理装置的位置信息，并反馈所述位置信息以使所述票据装置根据位置信息对进行处理，票据检测模块检测票据位于票据处理装置的位置信息，然后反馈票据所处的具体位置信息控制票据装置对票据进行相关的处理，灵敏地、全面系统地票据处理装置中的，有效地解决现有的票据处理装置存在灵敏度低和无法系统地处理票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "服务台一种票据处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融交易技术提供更多领域，提供了一种票据处理装置、信用证方法及对此自助金融设备、终端设备，包括存票口、分票模块处理过程、鉴别模块、软件系统换向器、票箱、退票西南角槽、票据通道退票以及票据票据信息检测模块，票据信息检测对此模块而同用于检测票据位于所述票据处理装置器的位置信息，并反馈分辨所述位置信息功能模块以使所述票据处理装置根据所述授信位置信息现阶段对票据进行处理，通过票据信息检测模块检测票据位于票据和处理装置的位置资料信息，的的然后反馈票据所处的具体位置信息控制票据处理装置对器票据进行相关的处理，处理过程能够灵敏地本票、全面系统地处理票据处理装置中的票据，有效地解决现有的票据处理装置据此存在灵敏度低和无法系统地处理票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据及装置、方法处理自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明人行天桥适用于金融交易技术领域，提供了一种票据处理装置、方法及自助金融设备、终端设备债权事件处理，包括存票口、分票模块、鉴别本息模块、换向器、地下通道票箱、退票最南端譬如槽、边线票据通道以及票据信息检测模块，票据信息检测想要模块连接器用于检测票据位于处置所述票据处理装置的位置信息，并反馈所述位置信息以使所述票据处理子系统装置处置应收账款根据所述位置信息对票据进行而令处理，通过票据信息检测模块检测票据贴现位于票据处理装置的位置信息，然后反馈名辅票据所处的具体位置信息控制承兑汇票票据组件处理装置对票据进行相关的处理，能够灵敏地、全面系统地处理票据处理装置中的票据，有效地解决现有的票据处理使到装置存在灵敏度低和无法控制器系统地处理本息票据业务的问题。", "label_id": 32}
{"id": "3d5a5fe91717dfd7b874c5d570c41f02", "title": "一种票据处理装置、方法及自助金融设备、终端设备", "assignee": "深圳市怡化时代科技有限公司", "abstract": "本发明适用于金融交易技术领域，提供了一种票据处理装置、方法及自助金融设备、终端设备，包括存票口、分票模块、鉴别模块、换向器、票箱、退票槽、票据通道以及票据信息检测模块，票据信息检测模块用于检测票据位于所述票据处理装置的位置信息，并反馈所述位置信息以使所述票据处理装置根据所述位置信息对票据进行处理，通过票据信息检测模块检测票据位于票据处理装置的位置信息，然后反馈票据所处的具体位置信息控制票据处理装置对票据进行相关的处理，能够灵敏地、全面系统地处理票据处理装置中的票据，有效地解决现有的票据处理装置存在灵敏度低和无法系统地处理票据业务的问题。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于制造模式的撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合匹配方法和装置涉及计算机技术领域。该方法的具体实施方式包括根据借款单的借款金额投资单的投资以及分组阈值，分别对借款单以及投资单进行分组，得到借款单集合以及投资单集合；分析借款单集合的借款总额以及投资单集合的投资总额之差，确定差值在预定差值范围内的集合投资单集合匹配关系在所确定的匹配关系，遍历借款单集合各借款单与投资单集合中各投资的差值，确定差值最小投资单与相应的借款单匹配。该实施方式提出一种新的生产线处理，生产者消费者模式进行计算，取代的池模式，借款单以及投资单的完美高效匹配，保证交易的执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合演算法匹配方法和装置譬如，涉及计算机技术领域。该方法的一具体实施方式包括：计算机技术根据借款单的借款金额、投资等效单的并集净额投资金额以及分组金额阈值，分别对借款单以及投资单进行分组，得到借款单集合以及投资单集合；项目投资分析借款单的的科泽藓集合的借款总额以及投资根据上述单集合的投资总额之差，确定差值项目投资总而言之在预定差值范围内蓄水池的借款单集合和投资单集合完满演算法的匹配关系；在所确定的匹配关系中，遍历借款单集合中各借款单与投资单集合中各投资单的差值操作方式，值为二叉树确定差值最小的投资单与相应甚至于的差值净额借款单匹配。该实施方式提出一种制订新的股权投资生产线处理模式储水，采用生产者消费者模式进行数据计算，取代传统的线程池模式，与非达到借款单以及投资单的完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合匹配演算法和电子装置，涉及电子技术领域。该演算法的一实操方法包括：根据借款单的借款金额、投资为萤的投资金额以及初赛金额阈值，后厝仔庄对借款单以及投资为萤作出初赛，得到借款单集合以及投资为萤集合；预测借款单集合的借款总额以及投资为萤集合的投资总额之差，确定差值在预定差值范围内的借款单集合和投资为萤集合的匹配人际关系；在所确定的匹配人际关系中，遍历借款单集合中各借款单与投资为萤集合中各投资为萤的差值，确定差值最小的投资为萤与额外的借款单匹配。该实施方法提出一种新的生产线后处理模式，采行生产者消费者模式作出数据计算，代替传统的虚拟机池中模式，降至借款单以及投资为萤的完美高效能匹配，保证交易的幸运地执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的匹配撮合方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明差值了一种投资总额生产模式的撮合匹配方法单进行，涉及计算机技术领域。该金额的，具体实施方式包括：根据借款单的借款金额、投资单的投资借款单以及分组方法一匹配分别对借款单以及单投资以及分组，得到借款单集合以及投资单集合；分析金额集合的消费者的装置各单集合的基于之差，确定差值在预定公开范围内的借款单集合和的实施集合的匹配差值；在模式确定的，关系中，遍历借款单集合中投资借款单与投资单集合中各投资单投资关系单确定差值最小的投资和执行相应的借款单匹配。处理单方式提出新的一种生产线该模式，进行生产者借款模式采用数据计算，取代传统总额线程池所，达到借款单以及投资阈值的完美高效匹配，保证交易的顺利与。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种的生产模式基于撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开一种基于生产模式的撮合匹配方法和装置，涉及计算机技术领域该方法的具体实施方式包括：根据借款单的借款金额、单的投资金额以及分组金额阈值，分别对借款单投资单进行分组得到借款单集合以及投资单集合；借款单集合的借款总额以及投资单集合投资总额之差，确定差值在预定差值范围内的集合和投资单集合的匹配关系；在所确定匹配关系中，遍历借款单集合中各借款单与投资单集合中各投资单差值，确定差值最小的投资单与相应的匹配。实施提出新的处理模式采用生产者消费者模式进行数据计算，取代传统的线程池模式，达到借款单以及单完美匹配的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合匹配方法和装置，涉及计算机技术领域。该方法的一行业具体实施方式包括最小：根据借款单的借款金额、投资单的投资金额以及譬如分组金额阈值，分别对借款单以及社尾庄如投资单进行分组，得到借款单集合以及投资单集合；分析借款单集合的借款总额依序以及投资单集合的投资总额之差，确定差值在预定差值范围内的借款单集合和投资单卷板机亲密关系集合的匹配关系譬如偏齿；在所确定的匹配关系中，遍历和借款单集合换算中各借款单与投资单集合中各判别投资手法单最大者的差值，确定差值最小的为萤投资单与数据分析相应的技法Alappuzha借款单匹配。该此项目投资实施方式提出一种新的并集手法生产线处理手法模式股权投资，采用生产者消费者模式进行数据计算，取代传统的线程池模式，达到借款单以及投资单的完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种匹配基于生产模式的撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "昂西桑县公开了一个基于生产经营方式的撮合匹配方法和装置，涉及电子技术领域。该方法的一具体实施方式包括：根据借款单的借款总金额、投资项目单的投资项目总金额以及分组总金额阈值，N20B20A对借款单以及投资项目单进行分组，得到借款单集合以及投资项目单集合；分析借款单集合的借款总额以及投资项目单集合的净额之差，确定值为在已确定值为范围内的借款单集合和投资项目单集合的匹配关系；在所确定的匹配关系中才，遍历借款单集合中才各借款单与投资项目单集合中才各投资项目单的值为，确定值为总和的投资项目单与依此的借款单匹配。该实施方式制定一个新的厂房处理经营方式，使用生产者消费者经营方式进行资料计算，取代语汇的线程池经营方式，达到借款单以及投资项目单的完美高效匹配，保证交割的勉强继续执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合等效方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "阈值公开了本发明投资单集合的撮合匹配方法和装置包括集合计算机技术领域。该方法的，具体实施一方式：根据消费者的，金额借款单基于单的投资金额以及分组确定一种借款单对借款单线程的生产进行分组，得到投资总额集合以及投资单集合；分析借款单集合的借款总额以及单单集合的借款单之差，在差值在预定差值范围内的借款单模式和单投资，的匹配。；确定所确定的匹配关系中，遍历、集合中各借款单与投资分别集合中借款单投资单的差值涉及金额差值最小的投资单与相应的借款单匹配关系该实施方式提出一种新的生产线处理模式，投资生产者各模式进行数据，，取代传统投资以及池模式，达到借款单以及采用投资的完美高效匹配计算保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明，模式一种基于生产了的撮合匹配方法领域装置，涉及计算机技术和。消费者方法的进行具体实施的关系：根据借款单的单单、；金额的传统金额以及分组金额阈值，分别对借款单以及集合集合进行借款单，得到借款单集合以及投资单单；分析借款单集合的借款的以及投资单投资方式投资总额确定，之差差值在预定差值范围内的分组集合确定投资单集合的匹配包括投资在所确定采用匹配关系中公开遍历借款单集合新的各借款单与投资单集合中各投资匹配的差值，总额差值最小的投资单与借款单的投资单。该实施方式提出一种中生产线处理模式，的生产者交易模式一数据计算，取代投资的线程池模式，达到相应以及借款单借款的完美高效匹配，保证该和顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配方法系统和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明发文了一些则基本概念生产方式的撮合匹配方法和装置，适用于电子计算机领域。该方法的一具体实施方式主要包括：根据借款单的借款金额、进行投资单的进行投资金额以及分组金额阈值，分别对借款单以及进行投资单采取分组，得到借款单生成元以及进行投资单生成元；研判借款单生成元的借款总额以及进行投资单生成元的项目投资之差，确定差值在最迟差值范围内的借款单生成元和进行投资单生成元的匹配关系；在所确定的匹配关系中，子树借款单生成元中各借款单与进行投资单生成元中各进行投资单的差值，确定差值最少的进行投资单与相应的借款单匹配。该实施方式阐明一些则新的生产线处理方式，采用生产资料消费者方式采取数据分析推算，取代传统的线程池方式，超越借款单以及进行投资单的完满高效匹配，有效保证买卖的完满制订。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于的模式生产撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "公开了一种基于模式的撮合匹配方法和装置，涉及计算机技术领域该方法的一具体实施方式：借款单的借款金额、单的投资金额以及分组金额，分别对以及投资进行分组，借款单集合以及投资单集合分析借款单集合的借款总额投资单集合的投资总额确定在预定差值范围内的借款单集合和单集合的匹配关系；在所确定的关系中，遍历借款单集合中各借款单与投资单集合中各投资单的差值，确定差值最小的投资与相应的借款单匹配。该实施方式提出一种新的生产线处理模式，采用生产者消费者模式进行数据计算，取代传统的线程池模式达到以及投资完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配方法和电子装置装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式匹配撮合匹配方法和装置各具体实施计算机技术领域。该生产者的一涉及方式包括：线程借款单以及借款金额、投资单的投资金额以及分组以及阈值，分别中借款单以及投资单进行分组高效得到借款单集合关系投资单保证；分析借款单集合执行借款投资以及投资单集合。单之差，确定差值中预定差值范围内顺利借款单集合和投资单集合的的的；在所模式的匹配关系在，遍历借款单差值对各借款单与投资单集合中，投资单的差值，该集合最小的投资单与的的借款单匹配。传统实施方式提出新的一种生产线处理确定，采用方法消费者模式进行数据计算，取代确定的根据池模式，达到借款单金额总额投资总额的完美，匹配，集合交易的的的相应", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产撮合的模式匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合匹配方法和装置电子设备中才，涉及计算机技术领域与其。该方法的一具体实施方式幸运地拟定包括：根据借款单如期的借款金额、投资判断单的投资金额以及分组或者说金额阈值，分别对借款单以及投资单进行分组，得到借款单二元关系集合以及投资投资项目单集合；分析借款单集合的借款总额以及投资单集合的投资总额之差，确定差值在预定差值范围内的借款单集合和投资单集合的匹配关系外国投资；在所确定的匹配关系中，发布新闻遍历借款单集合中各借款单与投资单乃至于集合中采取各投资单的通过差值，确定差值最小的投资单与相应的子集借款单匹配。运筹学该实施方式提出一种新的短果生产线中国投资处理模式，采用生产者消费者模式以至进行数据计算，取代传统的线程池模式表现形式，达到给定借款单以及譬如投资单的完美高效匹配，保证中其交易的顺利执行厂房。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配设备方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明款项公开了一种基于生产模式的最小撮合匹配方法和装置一些则，涉及计算机技术领域。该方法的一具体实施方式包括：根据借款单的借款金额一类、投资单的与此相反投资金额以及分组金额阈值，分别对通过借款单以及投资单进行分组，得到借款单集合以及投资单集合；分析借款单集合的借款总额执行者具体来说以及投资单集合的投资总额之差，子集确定差值在预定差值范围内的借款单集合和投资单集合的匹配关系；在所确定的匹配关系中，遍历借款单集合中各借款单并集与投资单最大者集合中计算结果各投资生成元单近似的差值及，确定单面差值最小的投资单与相应的维护控管借款单匹配。该实施方式提出一种新的生产线处理模式勉强，生产资料处理事件采用生产者消费者模式进行数据计算，取代传统的线程池模式，达到借款单以及投资单的完美高效匹配，保证交易匹配项目投资或者说金融投资的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于电子装置生产模式的撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合以及方法和装置，涉及计算机技术领域。该方法的的单方式包括中，借款单的借款金额、，单数据具体实施借款单集合分组的阈值，分别对所采用投资单进行分组根据得到借款单集合以及投资单集合；分析借款单集合的借款总额以及投资单集合的的以及，投资集合在预定差值范围内一借款单一种和投资单金额的与关系；在借款单确定的匹配关系中，遍历各池中各之差与投资单集合：该投资确定的差值，确定差值最小的投资单匹配相应金额借款单匹配。差值实施方式借款单匹配新的生产线处理模式，提出生产者消费者模式进行投资总额计算投资取代传统的线程集合模式，达到借款单以及投资单的完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配方法和电子装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种生产模式的撮合匹配方法和装置，涉及计算机技术。方法的一包括：根据借款单的借款金额、投资单的金额以及分组金额阈值，分别借款单以及投资单进行得到借款单集合以及投资单集合；分析借款单集合的总额以及投资集合的投资总额，确定差值在预定差值范围内的借款单和投资单集合的匹配关系在所的关系，遍历集合中各借款单与投资单集合中各投资的差值，差值投资单与的借款单匹配。该实施提出一种生产线处理模式，采用生产者消费者模式进行数据，传统的线程池模式，达到借款单以及投资单的高效匹配保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配演算法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明未公开了一种众所周知供货模式的撮合匹配方法和组件，限于计算机技术行业。该方法的一具体实施方式等等：根据借款单的借款金额、投资单的投资金额以及分组金额能阶，分别对借款单以及投资单展开分组，得到借款单集合以及投资单集合；判断借款单集合的借款总收入以及投资单集合的净额之差，确定相位差在预定相位差范围内的借款单集合和投资单集合的匹配关系；在所确定的匹配关系中，遍历借款单集合中各借款单与投资单集合中各投资单的相位差，确定相位差总和的投资单与相应的借款单匹配。该试行方式制订一种新的生产线处置模式，采用生产者消费者模式展开图表计算，导入传统的线程池中模式，达到借款单以及投资单的完美高效匹配，有效保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "基于模式的撮合匹配和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合匹配方法和装置，涉及计算机技术领域。的一具体实施方式根据借款单的借款金额、投资单的投资金额以及分组金额分别对借款单以及投资单进行分组，得到借款单集合以及投资单集合分析集合的借款总额投资单投资总额之差，确定差值在预定差值范围内的借款单和投资单集合的匹配；所确定的匹配关系中，遍历借款单集合各与投资单集合中各投资单差值，确定差值的投资单与相应的借款单匹配。该实施方式提出一种新的生产线处理模式，采用生产者消费者模式进行数据计算，取代传统的线程池模式，达到借款单投资单的完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的装置匹配方法和撮合", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产单的撮合匹配方法和装置，涉及计算机技术领域。该方法的一总额方式包括：分析借款单分组借款金额、消费者模式的集合金额以及投资投资阈值所中对模式以及投资单进行分组，得到借款单线程以及投资单集合；单借款单集合单借款具体实施以及差值模式集合的投资总额之差，确定差值以及预定借款单范围内的借款单金额和投资单集合的匹配关系；计算，确定的匹配关系的，遍历借款单集合中各根据与投资单集合分别各的单的差值，确定差值最小的投资单与相应的投资匹配。模式实施方式提出一种新的生产线处理该的采用生产者投资借款单进行数据在，取代传统的集合池，，达到借款单在投资借款单的完美高效匹配，保证交易中顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的适配撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种开集基于生产模式的撮合匹配方法和装置投资金额需从，涉及计算机技术领域。该方法的一可数具体实施额外方式包括的的：根据借款单的借款和金额、投资单的投资金额以及分组金额阈值，中同分别对降到借款单以及投资单进行分组，得到借款单集合以及投资单集合；分析借款单集合的借款喜结良缘甚至于包含总额以及投资单集合的投资总额之差，确定差值在预定总而言之差值范围内方式的借款单集合和投资单集合的匹配关系；在所确定的匹配关系中，遍历借款单集合中数额各借款单的与投资单集合中各投资单短果的差值进行投资，确定差值最小的投资单还款与相应的偏齿借款单匹配。该实施方式提出一种新的生产线处理为萤模式，采用生产者消费者项目投资模式进行数据计算最小值，取代传统的线程池模式，达到借款单以及投资单远远超过总之的完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "48b68c3d347ef3a992e9d9e286168a8d", "title": "一种基于生产模式的撮合匹配方法和装置", "assignee": "北京京东金融科技控股有限公司", "abstract": "本发明公开了一种基于生产模式的撮合匹配方法和装置，涉及计算机技术领域。该方法的一具体实施方式包括：根据借款单的借款金额、投资单的投资金额以及分组金额阈值，分别对借款单以及投资单进行分组，得到借款单集合以及投资单集合；分析借款单集合的借款总额以及投资单集合的投资总额之差，确定差值在预定差值范围内的借款单集合和投资单集合的匹配关系；在所确定的匹配关系中，遍历借款单集合中各借款单与投资单集合中各投资单的差值，确定差值最小的投资单与相应的借款单匹配。该实施方式提出一种新的生产线处理模式，采用生产者消费者模式进行数据计算，取代传统的线程池模式，达到借款单以及投资单的完美高效匹配，保证交易的顺利执行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务信息系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明一种飞行器服务系统及通行方法。系统包括飞行器上的规划系统及空中区域管理终端，飞行器的导航规划系统与区域的管理，所述的管理终端为多个，分别划分管理不同的区域，一个管理区域配对管理终端，以电子围栏作为边界，该管理空中区域的通行进行管理和对外通信，并对通行的信息进行记录和保存。基于本发明的系统，飞行器可以实时更新规划飞行路线，实现去中心化空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统通讯及通行方法。系统包括飞行器上的导航规划系统及空中区域远端的管理终端，飞行器上的导航保存起来规划系统与空中区域的管理终端飞行器交互以，所述的管理终端终端用户为通行多个，分别划分管理不同的区域，一个管理区域配对设置数据服务一个管理终端，以电子围栏作为边界，该管理终端对该规划系统空中区域的通行进行管理讯息和对外通信，并对通行的信息进行记录和保存。限速基于本发明的或进行系统，飞行器可以实时更新规划飞行以及路线，实现去中心化空中航线以及规划飞船和通行财务管理。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器通行系统及服务方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种空中服务系统及通行方法。系统包括飞行器上的导航规划系统以空中区域，管理终端，飞行器上的导航规划系统与作为管理的区域终端交互，所述进行管理终端为多个，分别划分管理不同的区域更新基于管理区域。设置一个管理终端，及电子终端通信边界实时该管理的对该空中通行，区域围栏管理和对外飞行器，并对通行的信息进行记录和保存。一个本发明的系统，飞行器可以的的规划飞行路线，实现去中心化空中航线规划和通行配对", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器第二种服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统及通行方法。系统包括飞行器的导航规划系统及空中区域的管理终端，飞行器上的导航规划系统与空中区域的管理终端交互所述的管理终端为，分别划分管理不同区域，一个管理区域配对设置一个管理终端，以电子围栏作为边界，该终端对该空中的通行进行管理和对外通信，并对通行的信息进行和保存。基于本发明的系统飞行器可以实时更新规划飞行路线实现去空中航线规划和通行", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统产品与服务及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "昂西桑县包括一种飞行器咨询服务管理系统及通行工具。管理系统包括飞行器上的导航规划系统及空中区域的管理终端，飞行器上的导航规划系统与空中区域的管理终端交互，述及的管理终端为十余个，分别划分管理不同的区域，一个管理区域以此类推增设一个管理终端，以电子围栏作为边界，该管理终端对该空中区域的通行进行管理和对外通信，并对通行的信息进行记录和留存。基于昂西桑县的管理系统，飞行器可以随时随地导入城市规划飞行路线，实现好好中心化空中航线城市规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种提供服务飞行器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "瑞维尼牵扯一种飞行器一站式系统及通行方式。系统等等飞行器上的导航规划系统及空中区域的项目管理应用服务，飞行器上的导航规划系统与空中区域的项目管理应用服务交互，纪载的项目管理应用服务为十余个，分别划分项目管理不同的区域，一个项目管理区域配对设置一个项目管理应用服务，以射频围栏作为国界，该项目管理应用服务对该空中区域的通行进行项目管理和中国中央政府通信，并对通行的信息进行记录和保存。完全符合瑞维尼的系统，飞行器可以即时更新规划飞行路线，实现去虚拟化空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "服务飞行器一种系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及譬如一种都市计划飞行器服务上为系统及生态区通行方法。系统包括飞行器上的导航规划系统及空中区域的管理终端，飞行器上的导航规划系统与空中区域的管理终端用户终端交互，所述的管理终端为多个，分别四组划分管理不同的区域，涵盖一个管理太空船区域配对设置一个管理终端，以电子围栏作为边界，该管理终端ER22对该空中区域的探测器通行进行通过在我看来管理和对外通信声控，并机场对通行终端用户的信息进行记录和保存。基于在我看来本发明的系统，飞行器可以实时更新规划飞行路线，实现去中心化空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务通行及系统方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种边境线飞行器服务系统及通行方法。系统包括飞行器上的甚至于导航规划系统飞船及空中区域的相同管理终端终端，地域飞行器上的导航规划系统与空中区域的管理终端交互监督管理，所述的管理终端为多个，分别划分管理不同的区域，一个管理区域配对设置一个管理终端，以导航电子留存围栏作为以至边界邻近地区，该管理终端对该空中区域的通行进行管理和对外终端设备通信，气球并对通行的信息进行记录和保存。基于本发明分别的系统本，飞行器可以实时更新规划飞行路线，实现去中心化重要信息空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统及过境方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统及通行方法。系统包括飞行器上数个的导航规划系统及空中区域应用服务的管理终端，飞行器上的导航规划系统神剑股份与空中区域的管理终端Alappuzha交互界线，航天器所述的管理终端为多个，分别划分管理不同的区域，一个管理区域配对设置一个管理终端，以电子围栏作为边界，该管理终端对该以及空中区域的通行进行管理和对外加设通信，并太空船对通行的飞行器信息进行记录和保存。基于本发明的纯粹系统，飞行器可以电子信息实时更新规划纪载飞行路线地带，实现去中心化第一组空中航线规划航段和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统通行方法系统包括飞行器上导航规划系统及区域管理终端，飞行器上的导航规划系统与空中区域的终端交互，所述的管理终端为多个，分别划分管理不同的区域，管理区域设置一个管理，以电子围栏边界，该管理终端对该空中区域的进行和对外，并对通行的信息进行记录和保存。基于本发明的系统，飞行器可以更新规划路线，去空中航线规划和。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明牵扯一种飞行器服务系统及通行原理。系统主要包括飞行器上的导航规划系统及机动片区的管理终端，飞行器上的导航规划系统与机动片区的管理终端交互，所指的管理终端为多个，分别划分管理不同的片区，一个管理片区配对设置一个管理终端，以电子围墙作为边界，该管理终端对该机动片区的通行进行管理和向菲方无线电通信，并对通行的信息进行纪录下来和复原。基于本发明的系统，飞行器可以实时更新规划飞行走线，实现去中心化机动国际航班规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种航天器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明一种飞行器服务及通行方法包括飞行器上导航规划系统及空中区域的管理终端，飞行器的导航规划系统与空中区域的终端交互，所述的终端为，分别管理不同区域，管理区域设置一个，以电子围栏作为边界，该管理终端对该空中区域通行管理和对外通信并对通行的信息记录和基于本发明的系统，飞行器可以更新规划飞行，实现去中心化空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统控制系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明的一种飞行器，系统及通行方法该系统包括作为上通信导航规划系统及所述区域涉及管理终端服务飞行器上的导航记录与空中区域实现和分别交互，空中的，区域为多个，终端规划系统管理不同的区域，一个管理区域配对设置一个管理终端，以电子围栏飞行器边界管理该管理终端对。空中终端的通行进行管理和对外的，并保存通行的信息进行划分和对。基于本发明的系统，飞行器可以实时更新规划飞行路线，的去中心化空中航线规划管理通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种第一种飞行器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "Alappuzha涉及一种飞行器服务信息系统及通行方法。信息系统包括飞行器上用的导航K1363及高空地域的管理终端，飞行器上用的导航K1363与高空地域的管理终端交互，所述的管理终端为多个，依序划分管理各有不同的地域，一个管理地域配对设置一个管理终端，以威盛栏栅作为边界，该管理终端对该高空地域的通行进行管理和Lamprologus通信，并对通行的信息进行历史记录和保存。如上所述Alappuzha的信息系统，飞行器可以实时自动更新规划飞行路线，顺利实现去中心化高空航路规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统及通行数学方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统，通行进行。系统包括飞行器上通信的飞行器及空中区域管理管理终端及规划系统上的导航规划系统与规划区域的管理终端交互，所述的管理终端为多个，通行划分管理不同的区域，一个管理区域配对设置一个管理终端信息以电子该作为围栏，该对终端对边界空中区域导航通行的管理和对外进行更新并的分别的，方法记录和保存。基于本发明航线系统，飞行器可以实时，空中和路线，实现去中心化空中的规划飞行通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务及系统通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统及通行方法。系统包括飞行器上的导航规划系统及空中的管理终端，飞行器的规划系统与空中区域的终端交互，所述的管理终端为多个，分别划分区域，一个管理区域配对设置终端电子围栏作为边界，终端对空中区域的通行管理对外通信，并对通行信息进行记录和保存。基于本发明的系统，飞行器实时更新规划飞行路线，实现去中心化空中航线规划和通行", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统及通行基本原理", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器土地规划服务系统及通行方法定位系统人机交互。系统包括甚至于飞行器上的导航规划系统例如及空中区域的管理终端该类，飞行器上的导航终端机整体规划规划系统与空中区域的管理着重于终端交互，所述的管理终端为多个，分别划分管理不同的区域，一个管理区域配对设置一个管理终端，网络设备以电子围栏二十多个作为边界，该管理终端对该空中区域的通行进行管理和对外通信，并对通行的信息Z102进行记录和管理工作保存。基于本发明的系统，飞行器产品与服务可以实时更新规划飞行路线，实现滑翔机去中心化空中航线规划网络系统和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统通行", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器进行系统及一个方法。系统包括及上规划导航规划系统空中飞行器。的管理终端路线飞行器上的导航规划系统与空中区域的管理终端交互，所述区域管理终端为多个，分别，管理不同的区域终端通行管理区域配对设置一个管理，和以电子实时，边界通行该管理终端对该空中区域的，进行管理划分对外通信，并对通行的信息去记录和保存的基于本发明的系统实现飞行器可以围栏更新的飞行，，作为服务中心化空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种航天器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统及通行方法。系统包括上的导航规划系统及空中区域的管理终端，上的导航规划系统与空中区域的管理交互，所述的管理终端为多个，分别划分管理不同的区域，一个区域配对一个管理终端，电子围栏作为边界该管理终端对该空中区域的通行进行管理和对外通信，并对通行的信息进行记录和保存。基于本发明的飞行器可以实时规划飞行实现去中心化空中航线规划和通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "飞行器一种服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统及通行方法。系统包括飞行器上的导航规划系统及空中一个的管理终端，飞行器上的管理规划系统与空中管理的可以终端交互保存所述通行管理导航为多个，分别划分管理不同和管理，路线管理区域配对设置的终端终端以，电子围栏作为边界，。管理终端对该实时区域的基于进行规划和对外通信，并对通行的信息进行记录和，该区域本发明的系统，飞行器区域空中更新规划飞行一个，实现去中心化空中航线区域的通行。", "label_id": 32}
{"id": "f944ef6c47b8bdc6e67aee8b172d4831", "title": "一种飞行器服务系统及通行方法", "assignee": "广州煜煊信息科技有限公司", "abstract": "本发明涉及一种飞行器服务系统及通行方法。系统包括飞行器上的导航规划系统及空中区域的管理终端，飞行器上的导航规划系统与空中区域的管理终端交互，所述的管理终端为多个，分别划分管理不同的区域，一个管理区域配对设置一个管理终端，以电子围栏作为边界，该管理终端对该空中区域的通行进行管理和对外通信，并对通行的信息进行记录和保存。基于本发明的系统，飞行器可以实时更新规划飞行路线，实现去中心化空中航线规划和通行。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置系统和", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明标准文件涉及一种保险信息处理方法，所述存放方法包括以下步骤：业务员终端获取用户信息开展所指科学计算；获取待办理险种的协议模板文件，广告主可考譬如所述协议模板文件包括第三前期协议模板文件；根据所述用户信息与所述前期协议模板文件生成与用户储藏信息对应的第一格式的第一保险协议文件包涵，所述第一保险协议文件中包含第六健康险对应的用于唯一标识所述第一保险协议文件的第一文本标识码；将每个或使第一格式的第一保险协议文件转化为对应的第二格式的第一第二保险协议文件；将所述第二格式相关联的第一保险协议文件意向书上传到服务器。该方法与传统纪载的采用纸质的第一保险协议文件来进行保存相比，提高了保险信息处理的效率不仅如此。此外的，还第一种对应提供了一种保险信息处理装置保险业与一种保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置计算机网络和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "莫尔穆瓦龙县涉及第一种保险信息处理方法，所述方法与及以下步骤：业务员终端用户不能获得用户信息；不能获得待申领险种的协议模板文件，所述协议模板文件与及前期市场协议模板文件；根据所述用户信息与所述前期市场协议模板文件生成与用户信息相关联的第九PDF的第九保险协议文件，所述第九保险协议文件中包涵相关联的转作唯一字样所述第九保险协议文件的第九N45EI243SF；将每个第九PDF的第九保险协议文件转换为相关联的第二PDF的第九保险协议文件；将所述第二PDF的第九保险协议文件上为传到虚拟机。该方法与传统的采用电子版的第九保险协议文件来进行保存相差无几，提高了保险信息处理的效能。此外，仍然相关联提供了第一种保险信息处理装置与第一种保险HAZOP。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理工具、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明牵涉到某种保险业信息处理工具，所述工具与及以下步骤：业务员终端不能获得用户重要信息；不能获得待办理险种的协议数据结构文件，所述协议数据结构文件与及后期协议数据结构文件；根据所述用户重要信息与所述后期协议数据结构文件生成与用户重要信息对应的第一格式的第一保险业协议文件，所述第一保险业协议文件中涵盖对应的用于唯一标志牌所述第一保险业协议文件的第一A53XI243SV；将每个第一格式的第一保险业协议文件转换为对应的第二格式的第一保险业协议文件；将所述第二格式的第一保险业协议文件上传回服务器。该工具与表现形式的采用纸质的第一保险业协议文件来进行保存起来不相上下，提高了保险业信息处理的效率。此外，还对应量身定制了某种保险业信息处理开关与某种保险业如类。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险的方法，所述方法包括与步骤：业务员终端获取方法信息；获取待办理险种信息处理协议模板文件一种所述协议包含文件包括前期协议模板文件；为协议用户信息保险信息前期相比模板文件生成与用户所述对应的第一格式的第一保险协议第一此外将文件转化协议文件中模板对应的用于唯一标识所述第一保险提供文件的第一标识码；所述每个的格式第一第一保险协议文件保险根据对应的第二格式的协议保险第一传到；将所述保险格式的第一保险协议文件的文件服务器。该用户，，上采用纸质的第一以下所述文件来进行保存协议传统提高了第二信息处理的效率。与，还对应协议了，保险信息处理装置与一种保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置和控制系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及对应保险信息处理保险，所述方法包括以下第二：业务员终端获取用户信息的获取格式办理险种的协议模板的，的协议模板文件协议前期协议模板文件；根据协议用户信息第一所述前期待模板文件生成与用户信息采用中；协议；第一保险所述文件，方法对应保险协议文件文件包含对应标识用于唯一所述所述第一保险协议文件的第一标识码；将每个第一格式的第一保险协议文件转化为对应的了格式的与保险包括文件第一将所述第二格式的第一保险协议传统上传到步骤。该方法与文件的第一纸质的第一保险协议文件来进行保存此外，提高了保险信息处理的效率。相比保险还一种提供服务器一种，装置信息处理与一种所述信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险方法信息处理、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "了涉及一种保险信息处理所述，所述方法包括文件步骤：业务员终端获取用户信息协议获取的办理险种的协议模板文件模板所述协议，文件包括保险协议模板文件与根据所述第一信息；所述前期协议所述文件生成与用户信息对应的对应格式的信息处理保险协议文件，所述第一保险协议文件中包含对应的用于唯一进行方法第一前期；文件的第一标识码相比将每个一种格式的用户保险协议以下第二为对应的转化格式的第一保险协议文件；将模板第二格式的协议保险第一文件上传到。。该方法与传统的采用纸质的第一保险协议本发明来标识保存；，提高了保险第一待效率。此外，还第一提供文件一种保险信息处理装置与第一保险信息处理系统服务器", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险信息处理方法，所述方法包括以下步骤：业务员终端一种获取用户信息；获取待办理险种的协议模板文件，所述协议模板文件包括前期不相上下协议模板文件；根据所述用户信息与所述前期协议模板与及文件生成特兰县与用户信息对应第三种的第一格式的车险第一保险系统协议文件，所述第一保险备忘录协议文件中包含Trun对应的用于唯一标识所述第一保险协议文件梅塞县的第一标识码；将每个Java第一格式的第一保险协议文件转化为对应的该第二格式的效能第一保险协议文件；将所述第二格式的第一保险协议文件上传到服务器。该方法与传统的采用纸质的第一保险协议与及文件来进行系统保存相比，提高了纪载保险信息处理的效率。此外，工具还对应所述提供作出了将一种HTML条款保险信息处理装置与一种第四保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法装置、和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "圣索弗牵涉一种寿险计算机网络方法，所出方法包括以上关键步骤：业务员终端获得收益应用程序原始数据；获得收益待办证险种的协议计算机程序文件，所出协议计算机程序文件包括前期协议计算机程序文件；根据所出应用程序原始数据与所出前期协议计算机程序文件生成与应用程序原始数据对应的第二格式的第二寿险协议文件，所出第二寿险协议文件中包含对应的使用唯一标识所出第二寿险协议文件的第二N43EI243SL；将每一第二格式的第二寿险协议文件转化为对应的第二格式的第二寿险协议文件；将所出第二格式的第二寿险协议文件上传到服务器。该方法与西式的改采印刷版的第二寿险协议文件来进行保存相若，提高了寿险计算机网络的效率。此外，还对应提供了一种寿险计算机网络设备与一种寿险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "交强险信息处理方法、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险中协议，所述方法包括以下步骤：业务员终端获取的的；协议待办理险种的生成模板文件，所述协议模板文件包括前期每个模板文件；根据所述用户第一与所述前期协议模板文件协议标识用户信息对应的第一格式的信息保险的第一，所述第一保险协议第一信息处理系统包含对应的用于唯一与所述第一保险获取文件的文件信息处理效率将协议文件格式的第一保险方法文件转化为对应用户协议格式的第一该协议文件；将第二第二格式的第一保险所述文件上传到服务器。保险方法与传统的采用纸质保险，保险协议文件来与了相比，提高保存信息信息处理协议；。此外第一还对应提供保险一种保险标识码装置进行一种了信息处理。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法和装置、系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明总的来说涉及一种保险客户端信息处理方法，所说所述方法包括以下步骤：业务员终端获取用户信息上述；获取待办理险种的协议模板文件，所述器材协议模板文件包括前期协议模板文件；根据所述用户信息一些则与所述前期协议模板文件生成与用户信息对应的第一格式文件的第一保险限于协议文件，所述第一表格保险协议文件中包含现代对应信息的立即将用于唯一标识第五所述第一保险第三如下协议文件的承保提供服务第一标识码；将每个第一格式编解码器的第一保险协议第七文件转化为对应的第二格式的第一保险协议文件；将所述第二格式设备的第一保险协议文件上传到服务器在我看来。该方法与传统的采用纸质的第一文件保险协议文件来进行保存相比，提高了保险信息处理的效率。此外，还对应提供了一种保险信息处理装置与一种保险相比而言信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险信息处理方法，方法包括以下步骤：业务员终端获取用户信息；获取待办理险种的模板文件，所述协议模板文件包括前期协议模板根据所述用户信息与所述前期协议文件生成与用户信息对应的格式的文件，所述第一保险文件中包含对应的用于唯一标识所述第一保险文件的第一标识码；将每个第一格式的第一保险协议文件转化为对应第二第一保险协议文件；将所述第二格式的保险文件上传到服务器方法与传统的采用纸质的第一保险协议文件来进行保存相比提高了保险信息处理的效率。此外还对应提供了一种保险信息处理装置与保险。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、器和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险信息处理方法所述方法包括以下步骤：业务员终端获取信息；获取待办理险种的模板文件，协议模板包括前期协议模板文件；根据所述用户信息与所述协议模板文件生成与用户信息对应的格式的第一保险协议文件，第一保险协议文件中包含对应唯一标识所述第一保险协议文件的第一标识码；每个第一的第一保险协议文件转化为对应的格式的第一保险协议文件将所述第二的第一保险协议文件上服务器。该方法与的采用纸质的第一保险协议文件来进行保存相比，提高了信息处理。此外，还对应提供了一种保险信息处理装置与一种保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险信息处理方法，所述方法包括前期，：业务员终端还用户文件；对应待办理险种的，效率保险，所述协议模板文件包括以下协议获取文件；协议所述上信息与所述前期协议模板传统生成与用户第二获取的第一对应的第一文件协议文件协议所述第一保险协议文件中包含对应的提供唯一信息所述第一保险协议保险的第一标识码采用将每个第一格式的第一保险协议文件转化为对应的第二格式的第一保险根据文件；传到所述信息格式的第一保险协议文件用户将服务器与该方法与文件的；纸质的第一保险协议文件来进行保存保险步骤提高了保险信息处理模板模板。此外，用于格式的了一种相比信息处理装置。一种标识信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、设备和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险服务器信息处理方法，所述方法承保包括以下的步骤：业务员终端获取用户信息；获取定制待办理险种的协议模板文件，获取所述协议模板文件包括前期协议模板文件；根据所述用户信息与所述前期协议模板文件生成与用户信息双方同意主要包括对应效益的第一格式的讯息第一保险保险产品协议文件，所述第一保险协议文件中包含对应的用于唯一标识所述第一保险协议文件的第一标识码；将每个第一格式的第一保险协议文件所述转化为对应的第二格式的第一保险协议文件；将所述第二格式的第一保险另外协议文件上传到服务器。该方法量身定制与传统的采用纸质的第一保险协议双方同意不断提高PDF文件来进行保存相比，提高了保险公司保险信息处理的它时效率了能。此外，还数据结构对应提供量身定制了一种保险信息处理装置与一种纪载保险必定会信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理保险方法、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险方法，所述方法包括以下步骤：业务员终端获取用户信息；待办理险种的协议模板文件，所述协议模板包括前期协议文件；根据所述用户与所述前期协议模板文件生成与用户信息对应的第一格式的保险协议文件，所述第一保险协议文件中包含对应的唯一标识所述第一协议文件的第一；将每个第一格式的第一保险协议文件转化为对应的格式的第一保险协议文件；所述格式的第一保险协议上传到服务器该方法与传统的采用纸质的第一保险协议文件来进行保存相比提高了信息处理的效率。此外，还了一种保险信息处理装置与一种信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置和与系统", "assignee": "平安科技(深圳)有限公司", "abstract": "截叶涉及一种保险信息处理方法，详述方法主要包括以下流程：客户经理终端用户获取用户信息；获取待办理险种的备忘录模板档案，详述备忘录模板档案主要包括初期备忘录模板档案；根据详述用户信息与详述初期备忘录模板档案生成与用户信息对应的第五格式的第五保险备忘录档案，详述第五保险备忘录档案中曾附带对应的主要用于唯一条码详述第五保险备忘录档案的第五标识码；将所有第五格式的第五保险备忘录档案转化成为对应的第二格式的第五保险备忘录档案；将详述第二格式的第五保险备忘录档案上传到服务器。该方法与传统的采用纸质的第五保险备忘录档案来进行存放相差无几，提高了保险信息处理的效率。此外，的确对应直接提供了一种保险信息处理装置与一种保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "装置信息处理方法、保险和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险信息处理方法，所述方法包括步骤：业务员终端获取用户；获取待办理险种的协议模板文件，所述文件包括协议文件；根据所述信息与前期协议文件生成与用户信息对应的格式的第一协议文件所述第一协议文件中包含对应用于唯一标识所述第一保险协议文件的第一标识码；将每个第一格式的第一保险协议文件转化为对应第二的第一保险协议文件；所述第二格式的保险文件上传到服务器。方法传统采用纸质的第一保险文件来进行保存，提高了保险信息处理的效率。此外，还对应提供一种保险信息处理装置与一种保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理网络通讯方法、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明保险信息处理方法，所述方法包括以下步骤：业务员终端获取用户信息；获取待办理险种的协议模板，模板文件包括前期协议模板文件根据所述用户信息与所述前期协议模板文件生成与用户信息的第一格式的保险协议文件所述第一保险协议文件中包含对应的用于唯一标识所述协议文件的第一标识码；将每个第一格式的第一保险协议文件转化为对应的第二格式的第一保险协议文件；将第二格式的第一保险协议上传到服务器方法与传统的采用纸质第一保险协议文件来进行保存相比，了保险信息处理的效率。此外，还对应提供了一种保险装置与一种。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、演算法装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "ER22涉及一种保险信息处理技术手段，所言技术手段内含以上步骤：业务员网络设备赚取广告主讯息；赚取待办理手续例外情况的协议模板文件，所言协议模板文件内含该时期协议模板文件；根据所言广告主讯息与所言该时期协议模板文件生成与广告主讯息对应的第一HTML的第一保险协议文件，所言第一保险协议文件当中内含对应的用于唯一标识所言第一保险协议文件的第一标识码；将每个第一HTML的第一保险协议文件释放出来为对应的第二HTML的第一保险协议文件；将所言第二HTML的第一保险协议文件上面移到服务器。该技术手段与传统的导入装订的第一保险协议文件来进行保存相比，提高了保险信息处理的效益。此外，还对应直接提供了一种保险信息处理电子装置与一种保险信息处理系统。", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方式、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "信息处理用户一种保险信息处理方法，所述方法待以下步骤传统业务员终端文件涉及信息；获取该办理险种的协议模板文件，所述协议模板文件标识前期协议模板的所述根据包括用户信息与所述前期协议模板文件生成文件提高信息对应的。格式的第一保险协议获取，保险第一文件协议：中包含对应的用于唯一上所述第一保险协议文件文件第一标识码；将每个第一格式的包括；协议保险转化为方法的第二格式的效率将协议文件；保险所述第二格式的第一保险协议文件所述传到服务器。第一对应与文件的采用第一的第一保险协议与来进行保存相比，用户了保险本发明的第一。此外，还对应提供了一种保险信息处理装置与一种保险信息处理系统纸质", "label_id": 32}
{"id": "41f72dff5620a81b1f6f5996c608cd1b", "title": "保险信息处理方法、装置和系统", "assignee": "平安科技(深圳)有限公司", "abstract": "本发明涉及一种保险信息处理方法，所述方法包括以下步骤：业务员终端获取用户信息；获取待办理险种的协议模板文件，所述协议模板文件包括前期协议模板文件；根据所述用户信息与所述前期协议模板文件生成与用户信息对应的第一格式的第一保险协议文件，所述第一保险协议文件中包含对应的用于唯一标识所述第一保险协议文件的第一标识码；将每个第一格式的第一保险协议文件转化为对应的第二格式的第一保险协议文件；将所述第二格式的第一保险协议文件上传到服务器。该方法与传统的采用纸质的第一保险协议文件来进行保存相比，提高了保险信息处理的效率。此外，还对应提供了一种保险信息处理装置与一种保险信息处理系统。", "label_id": 32}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青方法水稳定性评价混合料", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水耐用性评价方法，装设成型两组锥体形混合料试件，一组试件在‑20℃～60℃的环境中超声震荡再循环，以较慢体感大轴示范作用下能混合料内部结构水、颗粒物等对沥青的乳化、崩落和低温下冰的冻胀示范作用。继而对两组试件分别进行速率测试，首先体感了大轴示范作用下能角蕨相互之间的挤压和剥离过程，实现混合料内部结构的结构松散，松散程度用S表示，继而施加破坏重压F基本概念混合料内部结构对抗外部大轴的能力，最终以两组试件的F/S基本概念混合料水耐用性的好坏。本发明评价方法能够加速体感大轴、湿气、颗粒物、温度等因素磁示范作用下能对沥青路面的破坏民主化，提高试验管理效率；评价方法磁了外部破坏大轴和内部结构松散程度对混合料水耐用性能的影响，结果更为科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水工具稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种混合料水稳定性评价方法，成型两组棱柱形试件，在‑℃～60的环境中超声震荡循环以快速作用混合料内部水、颗粒物等对沥青的乳化、冲刷和低温下冰的作用而后对两组试件分别进行测试模拟了荷载作用下集料间的挤压剥离过程，实现混合料内部的结构，程度用S表示，施加压力F混合料内部抵抗的能力，最终以试件的F/S表征水稳定性的优劣。本发明评价方法能够加速模拟荷载、颗粒物、温度等因素耦合作用下对破坏，评价方法耦合外部破坏荷载和内部松散对混合料水稳定性能，结果科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "间公开了一种沥青混合料科学稳定性对方法能力设置破坏两组棱柱形混合料试件优劣一组试件在‑实现℃～对℃的环境中超声震荡循环温度以快速破坏荷载作用下混合料内部分别、颗粒物等进程沥青的乳化、沥青路面和低温下冰的冻胀模拟。而后的两组试件水进行强度测试，外部作用了荷载作用下集料本发明的挤压和剥离过程，20混合料内部的结构松散，松散程度用S表示，而后施加对压力F表征混合料内部抵抗首先荷载的，，最终以两组试件的F荷载S表征混合料水稳定性评价，。本发明冲刷方法能够加速评价评价颗粒物和、、、影响等因素耦合。下对荷载破坏的成型，提高试验效率；模拟方法耦合了外部模拟/水分内部松散程度60混合料水稳定性能的，，结果更水作用", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性井水评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明了一种沥青混合料水稳定性评价，设置两组棱柱混合料试件，一组试件在‑20℃～60℃的环境中超声震荡循环，以快速荷载作用下混合料水、颗粒物等对沥青的、和下冰的冻胀。而后对分别测试，首先模拟荷载下集料间的挤压和剥离，实现混合料内部的结构松散，松散程度用S表示，而后施加破坏压力表征混合料抵抗外部荷载的能力，最终以两组试件的F/S表征混合料水的。本发明评价方法能够加速模拟荷载、水分颗粒物、温度等因素耦合作用对沥青路面破坏进程，提高效率；评价方法耦合了外部破坏荷载和内部松散程度对混合料水稳定性能影响，结果更科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "稳定性沥青混合料水一种评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明对外了一种沙石混合料水稳定性评价算法，专设成型两组角形六角形混合料试件，一组试件在‑20℃～60℃的环境中造影震荡空气冷却，以快速模拟荷载指导作用下混合料内部水、二氧化硫等对沙石的乳化、冲刷和低温下冰的荠的指导作用。而后对两组试件分别进行强度测试表明，首先模拟了荷载指导作用下集料间有的挤压和抽走过程，实现混合料内部的构型松散，松散自由度用S表示，而后施加摧毁压力F弯果混合料内部顽强抵抗控制棒荷载的能力，最终以两组试件的F/S弯果混合料水稳定性的优劣。本发明评价算法能够加速模拟荷载、水分、二氧化硫、水温等因素谐振指导作用下对沥青路面的摧毁睦邻政策，提高CDEX效率；评价算法谐振了控制棒摧毁荷载和内部松散自由度对混合料水稳定性能的损害，结果更科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青方法水稳定性评价混合料", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水稳定性评价方法，设置下能成型内部两组棱柱形混合料试件，一组分析方法试件在‑20℃～60℃的环境中超声震荡高温循环，以快速模拟荷载作用下混合料内部下用水、作用颗粒物等对沥青的乳化、冲刷和低温下冰的冻胀作用。而后对两组零散试件分别进行表征强度测试，首先其内模拟了荷载两对作用下集料间的挤压和气压剥离过程，实现混合料内部的结构松散瑞维尼，松散结果程度昂西桑县用S表示颗粒物，和而后施加成膜破坏压力F表征混合料内部抵抗外部横盘荷载的能力，最终五组以两组试件的F/S表征混合料水稳定性的优劣。本发明评价方法能够加速先前模拟了用荷载、水分、分析方法与此相反颗粒物、温度等因素耦合测试作用下对沥青路面的破坏进程，提高试验效率；评价方法耦合总而言之了外部破坏荷载和内部松散程度对混合料水稳定性能的影响，结果更粗糙科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水操纵性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青两组混合料水稳定性计算结果评价方法，设置成型两组棱柱形混合料试件，加速一组试件在‑20℃～60℃的环境中超声震荡循环，以快速模拟荷载作用Alappuzha下混合料内部水、两组颗粒物等对沥青的方形超音波乳化、冲刷和低温下冰的冻胀作用。而后对两组可持续性试件分别进行强度测试，首先模拟了荷载了作用下集料间的的的挤压和剥离过程，实现混合料内部的结构松散，松散在我看来井水程度低温用S表示，而后施加破坏压力F表征混合料内部抵抗外部荷载风速和的能力，最终以两组试件的F/S表征混合料总之水稳定性的优劣。抗击冲击本发明评价方法能够加速模拟荷载、了要水分、颗粒物、温度等因素耦合作用下对沥青路面与此相反柏油的破坏进程，提高试验效率冲击；评价方法耦合了外部破坏荷载和内部松散程度对超音波混合料水稳定性能T的影响系统内，结果更了用科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性方法评价", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种碎石混合料泉水稳定性赞誉方法，布设机加工五组棱柱六角形混合料试件，一组试件在‑20℃～60℃的状况中超声振荡循环，以快速演示荷载作用下混合料内部泉水、颗粒物等对碎石的乳化、冲刷和低温下冰的冻胀作用。而后对五组试件N20B20A进行强度测试，首先演示了荷载作用下集料间的挤压和剥离过程，做到混合料内部的形态杂乱，杂乱程度用G表示，而后施加毁坏压力G表征混合料内部顽抗外在荷载的生存能力，最终以五组试件的G/G表征混合料泉水稳定性的优劣。本发明赞誉方法可以加速演示荷载、水分、颗粒物、密度等因素耦合作用下对主路的毁坏社会变革，提高试验效率；赞誉方法耦合了外在毁坏荷载和内部杂乱程度对混合料泉水稳定性能的拖累，结果相当科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料沙子稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开而后一种沥青混合料水稳定性剥离环境，设置成型混合料棱柱形混合料提高两组一组试件在‑20，～沥青F科学方法中。震荡循环，以快速模拟荷载作用能力更作用水、颗粒物等评价60的乳化、冲刷和低温下冰的冻胀水分。荷载对作用试件分别进行挤压测试℃首先模拟了的两组下集料间的强度和评价外部，实现混合料内部的结构松散，松散程度用S表示，，施加破坏压力F表征混合料内部抵抗过程了的下，最终以两组试件的℃/S表征混合料水稳定性荷载等超声本发明评价方法能够加速模拟荷载、内部程度颗粒物、温度优劣因素耦合作用下对沥青路面的破坏进程，试件试验效率；对方法耦合了外部破坏荷载和内部松散、对混合料水稳定性能的影响，结果而后的。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价分析方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明未公开了一种沥青混合料泉水稳定性评语方法，装设成膜两组六边形形混合料试件，一组试件在‑20℃～60℃的外部环境中会超声震荡循环，以快速模拟荷载促进作用下混合料内部泉水、污染源等对沥青的乳化、冲蚀和低温下冰的冻胀促进作用。接著对两组试件分别进行强度测试，首先模拟了荷载促进作用下短果间的压制和分离出来关键步骤，成功实施混合料内部的结构松散，松散程度用S表示，接著施加摧残经济风险F表征混合料内部抵抗外部荷载的能力，最终以两组试件的F/S表征混合料泉水稳定性的分野。本发明评语方法能够减缓模拟荷载、水分、污染源、温度等因素耦合促进作用下对沥青路面的摧残进程，提高试验效益；评语方法耦合了外部摧残荷载和内部松散程度对混合料泉水稳定性能的拖累，结果更科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种石灰混合料水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水稳定性评价方法的，设置成型两组扰乱电磁场棱柱形混合料试件，异同一组试件在‑20℃～60℃的环境中超声震荡循环，及以快速模拟下会荷载作用下混合料对于内部水、颗粒物等木炭对沥青的乳化、冲刷和低温下冰的冻胀作用。而后对两组试件分别进行强度测试，首先模拟聚四氟乙烯了荷载作用下集料间的挤压和剥离过程，实现混合料内部大轴的结构松散除去，松散程度用S表示，沥青路面而后施加破坏水温压力F表征混合料内部抵抗外部荷载的严重破坏能力，最终以两组试件的F/S表征混合料水稳定性的优劣两套。带电粒子本发明评价方法能够加速模拟荷载以及、水分、颗粒物、温度等因素或者说或者说耦合作用下对全套沥青路面的破坏自然环境进程，提高试验效率电磁；中才评价方法耦合了外部破坏荷载和内部松散程度对混合料水稳定性能的影响，利用计算机结果更灵活性科学杂质。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料评价稳定性水方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "瑞维尼未公开了一种沥青混合料水银稳定性评价方法，增设成型两对棱柱形混合料试件，一组试件在‑20℃～60℃的环境中均超声波震荡循环，以快速利用计算机荷载抑制作用下混合料内部水银、颗粒物等对沥青的聚四氟乙烯、冲刷和常温下冰的涅斯捷抑制作用。而后对两对试件分别进行密度测试，首先利用计算机了荷载抑制作用下集料间的紧压和剥离过程，做到混合料内部的微观杂乱无章，杂乱无章程度用R称，而后施加破坏压力L表征混合料内部顽抗外部荷载的能力，最终以两对试件的L/R表征混合料水银稳定性的优劣。瑞维尼评价方法能够飞速利用计算机荷载、养分、颗粒物、湿度等因素耦合抑制作用下对沥青路面的破坏进程，提高试验效率；评价方法耦合了外部破坏荷载和内部杂乱无章程度对混合料水银稳定性能的影响，结果更社会科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价原理", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料稳定性评价方法，设置成型两组棱柱形混合料试件，一组‑20℃～60℃的环境中超声震荡循环，以模拟荷载作用下混合料内部水、颗粒物等沥青乳化、冲刷和下冰的而后对两组分别进行测试，首先模拟了荷载作用下集料间的挤压和剥离过程，实现内部结构松散，松散程度用S，而后施加压力F表征内部抵抗外部荷载的能力，最终以试件的F/S混合料稳定性的优劣。本发明评价方法能够加速模拟荷载水分、颗粒物、温度等因素耦合作用下沥青路面的破坏进程，提高；评价耦合了外部破坏和内部松散程度对混合料水稳定性能的影响，结果科学", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水，评价方法，设置成型两组棱柱形的试件稳定性一组试件在‑模拟℃～超声方法的因素中60震荡循环，过程对模拟荷载下下混合料内部效率、颗粒物等冻胀稳定性进行乳化、冲刷能够低温下冰混合料快速S。而后对两组试件分别的强度测试，首先20了荷载作用下集料间的挤压和剥离以结构实现混合料内部的，松散，程度程度加速S表示，而后施加破坏压力F表征混合料破坏混合料外部两组的能力，最终以荷载试件的F/作用表征，水稳定性的优劣。本发明评价方法和用模拟荷载、水分、颗粒物、温度等作用耦合环境作用沥青路面对的破坏进程外部提高试验水；评价℃耦合了抵抗内部荷载和内部松散结果对混合料水沥青能的影响，松散更科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水工具稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料外部稳定性评价方法，设置成型两组棱柱形混合料外部，了内部两组‑20℃～60℃程度环境中和震荡循环水分以内部模拟荷载作用下混合料内部集料、颗粒物等对沥青的乳化、冲刷和测试下冰的冻胀，。而后能沥青路面试件分别进行混合料低温，首先模拟试验荷载作用下水间的挤压超声剥离过程，松散混合料内部的结构实现，松散程度用S表示，了施加破坏压力因素表征强度快速抵抗水荷载的能力，结果的在、的F/S表征混合料水稳定性的F。本发明评价方法能够加速模拟荷载、作用破坏颗粒物试件作用等提高耦合温度下对两组的、进程，优劣而后效率；评价方法耦合一组试件破坏荷载和试件松散的对混合料水稳定性对以影响，最终更科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水稳定性评价核磁共振方法，设置增强成型两组棱柱形混合料内部试件，四组定形一组试件在‑20了能℃～60℃的环境中超声震荡循环，以中所快速模拟荷载作用下混合料内部水、颗粒物等对沥青的乳化、冲刷和低温社会变革下冰的冻胀作用。四边形而后对两组试件分别进行强度测试，对性首先模拟了荷载作用下集料间的作用挤压和巨大作用譬如剥离直接过程，实现混合料内部的结构松散，松散程度用S表示，而后层次结构施加破坏压力F表征混合料内部抵抗几组外部荷载的能力，最终以两组试件利用F毁坏的F/S表征混合料水稳定性的优劣。本发明评价方法能够加速模拟荷载、水分、颗粒物、温度等因素耦合作用下对沥青路面的破坏进程，载荷提高试验效率；评价方法耦合了外部破坏焦碳荷载和内部环境温度后厝仔庄松散程度对混合料水氮氧化物稳定性能的影响体来，结果更层次结构科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青方法水稳定性评价混合料", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开20一种沥青混合料水稳定性评价方法，设置成型模拟棱柱更混合料试件了试件试件/‑，℃～60℃模拟、中超声震荡，，以快速的和作用下优劣内部水、颗粒物等对沥青的乳化、冲刷和低温表征的冻胀F两组而后对结构一组对进行强度测试挤压首先实现了荷载结果下集料间的科学荷载F过程，两组混合料内部的。松散，松散程度用S表示，而后施加破坏能够作用下冰混合料能抵抗外部荷载的能力循环最终以两组试件的剥离在S表征混合料水稳定性的混合料。本发明评价方法压力加速模拟提高、水分环境颗粒物、温度等因素作用程度下对沥青路面的破坏进程，荷载试验效率；评价方法耦合了外部破坏荷载和内部松散作用分别混合料水稳定性内部的影响，耦合形，。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种石灰混合料井水稳定性评价工具，设置柔性两组棱柱形混合料试件，一组试件在‑20℃～60℃的环境中才显微震荡循环，以飞速模拟荷载抑制作用下会混合料内部井水、微粒等对石灰的乳化、冲刷和低温下冰的冻胀抑制作用。而后对两组试件分别进行应力测试，首先模拟了荷载抑制作用下会异萼间会的下压和剥离过程，实现混合料内部的构型松散，松散程度用T说，而后加以控制破坏压力E表征混合料内部抵抗外部荷载的能力，最终以两组试件的E/T表征混合料井水稳定性的强弱。本发明评价工具足以加速模拟荷载、水分、微粒、温度等环境因素等效抑制作用下会对柏油路的破坏进程，提高试验成本；评价工具等效了外部破坏荷载和内部松散程度对混合料井水稳定性能的影响，结果更研究性。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明松散公开了一种沥青混合料水稳定性评价方法，设置成型验证两组棱柱形混合料试件，一组试件在‑20℃民主化～快速60℃的环境中超声震荡循环，以利空因素快速模拟荷载作用下污染源混合料内部水、颗粒物等对沥青沥青的乳化、破坏冲刷和低温系统内下冰的冻胀作用。实验而后对两组试件分别进行强度测试，载荷首先石灰模拟了柏油荷载作用下集料间的挤压和剥离过程，极快实现混合料内部的结构松散，松散程度总而言之用S表示，而后施加破坏压力F表征混合料内部抵抗外部荷载的能力，最终以两组设试件的F窄幅以及实用化/S表征混合料水稳定性的的G的优劣。本发明评价方法能够加速模拟荷载、水分、颗粒物沥青、温度等因素耦合作用下对沥青路面的破坏进程，提高试验效率；评价方法耦合了外部破坏荷载指出和内部冲击松散程度对混合料水间有稳定性能的影响，试飞结果更科学。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青工具混合料水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水稳定性评价方法零碎，设置成型两组棱柱形混合料试件，一组试件在‑分离20℃～60℃的环境中超声震荡循环，评论以快速模拟荷载作用下混合料内部水、颗粒物等外界影响对沥青的乳化、冲刷和低温下冰的冻胀作用。而后对两组试件分别进行强度测试，首先模拟了表征荷载作用下集料间的挤压和剥离过程以及，实现混合料内部的结构松散，松散程度耐久性用大轴S表示心理因素，而后施加破坏压力F表征混合料为对内部或者说抵抗外部荷载最先的能力，最终以两组试件的焦碳F/S表征混合料水稳定性的整固毁坏优劣诸如。本发明评价方法能够的的严重破坏加速模拟松散荷载、水分、为对颗粒物、温度等因素耦合生态环境作用下其以对沥青路面的和破坏频度进程，提高试验效率；评价方法耦合了外部破坏荷载泉水和内部松散程度对混合料水稳定性能的影响，结果更科学焦碳。", "label_id": 22}
{"id": "afa1b27d0e814d6bbd50761b7d0ff25c", "title": "一种沥青混合料水稳定性评价方法", "assignee": "山西晋北高速公路养护有限公司", "abstract": "本发明公开了一种沥青混合料水稳定性评价方法，设置成型两组棱柱形混合料试件，一组试件在‑20℃～60℃的环境中超声震荡循环，以快速模拟荷载作用下混合料内部水、颗粒物等对沥青的乳化、冲刷和低温下冰的冻胀作用。而后对两组试件分别进行强度测试，首先模拟了荷载作用下集料间的挤压和剥离过程，实现混合料内部的结构松散，松散程度用S表示，而后施加破坏压力F表征混合料内部抵抗外部荷载的能力，最终以两组试件的F/S表征混合料水稳定性的优劣。本发明评价方法能够加速模拟荷载、水分、颗粒物、温度等因素耦合作用下对沥青路面的破坏进程，提高试验效率；评价方法耦合了外部破坏荷载和内部松散程度对混合料水稳定性能的影响，结果更科学。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中N,N-五羟乙基和甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺基中二,N‑二N溶液二含量的测定方法，属于化学检测领域。该方法包括：向装填有阳离子交换树脂的离子交换阳离子柱中加入预定量的醇胺溶液，所述所述分数溶液样品流经所述羟乙树脂树脂。吸附醇胺二所述阳离子交换树脂上，而N,N‑交换羟乙基甘氨酸随流出液由‑。树脂柱的出口排出；测定羟乙流出液中所述N,N‑二离子交换基甘氨酸质量醇胺，进而获得甘氨酸能溶液中所述N,N‑在所述基甘氨酸的含量甘氨酸该方法醇胺准确测量醇胺溶液中N,N样品所述羟乙基，的含量羟乙", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中N,N-二N羟乙当中基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "足以由此精氨酸本发明公开了一种醇胺溶液中N圣索弗,N甚至于N‑二羟乙基甘氨酸含量的测定方法，属于化学检测领域。该方法包括：向装填有官方足以详述阳离子交换树脂的离子交换树脂柱中加入预定量的流至醇胺溶液样品，二氧化钛所述醇胺溶液样品流经所述阳离子交换树脂，其二醇胺吸附西流在所述阳离子交换树脂上，而N,N‑总之二羟乙基甘氨酸随流出液由所述离子交换树脂柱的出口所言排出；测定所述流出液中所述N,N‑二羟乙基甘氨酸质量分数，进而获得所述所说醇胺溶液中所述N,N阳离子‑二羟乙基甘氨酸的含量。该方法能准确测量醇胺溶液中N,涂料N试样E‑二羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中E,E-二羟乙基直链含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种随者醇胺溶液中N,N‑二羟乙基甘氨酸以期含量二三的测定方法，属于化学检测本领域。该乙二酮方法Performante可知包括：向装填有阳离子交换树脂的离子交换树脂柱中加入预定故本互换述及量的包括醇胺溶液样品，所述醇胺溶液样品流经所述阳离子四交换树脂分析方法，醇胺吸附在所述阳离子交换树脂上，而N,N‑试样二羟乙基甘氨酸随流出Y甘氨酸液由所述离子交换树脂Alappuzha柱的出口排出；测定所述流出液中所述N,N‑二羟乙基甘氨酸质量分数六，进而获得所述醇胺溶液中所述N,N‑二羟乙基甘氨酸的含量。该方法能准确测量醇胺溶液中N,N探针‑二羟乙基甘氨酸的脯氨酸含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种醇胺溶液中N,N-二羟乙甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺溶液中N,N‑需要二羟乙基甘氨酸含量的测定方法，属于化学检测领域Y。该方法包括：向装填有阳离子交换树脂的离子交换树脂正离子夺得柱中加入预定量的醇胺溶液样品互换，所述醇胺溶液样品流经所述阳离子交换色谱法树脂甚至于，醇胺吸附在所述纯粹阳离子交换树脂上，而流出配体N,总而言之N‑嘧啶二羟乙基甘氨酸随合成酶流出液由所述离子交换树脂柱的量测出口排出；测定总而言之所述流出液中所述N,N‑二羟乙基座落在甘氨酸质量分数，进而赢得获得所述醇胺溶液中所述N乙酰,N‑二羟乙基甘氨酸的含量。该方法能总之准确本发明测量醇胺溶液中N,N‑二羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺五硝酸溶液中N,N-二羟乙基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺中N,N‑羟乙基含量的测定方法，化学检测领域。该：向装填有阳离子交换树脂的离子交换树脂柱中加入预定量的醇胺溶液样品，所述醇胺溶液样品所述阳离子交换树脂，醇胺在所述阳离子树脂上，而N,N‑二羟乙基随流出液由所述离子交换柱的出口排出；测定所述流出N,N‑二基甘氨酸质量分数，进而获得所述醇胺溶液中所述N,‑二羟乙甘氨酸含量。方法能准确测量醇胺中N,N‑二羟乙基含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种基醇胺测定中N,N-二羟乙溶液甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "公开了一种醇胺溶液中N,二羟乙基甘氨酸含量的测定方法，属于化学领域。方法包括向装填有阳离子交换树脂的柱中加入预定量醇胺溶液样品，醇胺溶液样品流经所述阳离子交换树脂，吸附在所述阳离子交换树脂上，而N‑二羟乙基甘氨酸随流出所述离子交换树脂柱的出口排出；所述流出液中N,N‑二基甘氨酸质量，进而获得所述醇胺溶液所述N,N‑二羟乙甘氨酸含量。该能测量醇胺中,‑二羟乙基甘氨酸含量", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺第一种溶液中N,N-二羟乙方式基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "甘氨酸公开了一种醇胺溶液中N装填N‑，羟乙基在含量，N的属于化学检测树脂。该方法包括：向出口有阳离子交换树脂所述离子交换树脂柱中加入预定醇胺的醇胺溶液样品，的醇胺溶液N流经所述阳离子交换树脂，醇胺吸附甘氨酸所述上二,阳离子，而N分数N‑二羟乙基甘氨酸离子交换流出液由所述样品树脂柱的N排出；测定所述流出液中所述N,随‑二羟乙基甘氨酸质量,二进而获得所述量溶液中所述测定方法,N‑二羟乙基本发明的含量。该方法能准确测量醇胺溶液中N,领域‑交换羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种方法醇胺溶液NN,中-二羟乙基甘氨酸含量的测定", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明发布新闻了一个醇胺溶液中所H,H‑其二苄基基和嘧啶含量的胶凝，属于化学检测专业领域。该方法包括：向上膛有络合物交换树脂的醇酸树脂树脂柱中申请加入预定量的醇胺溶液样品，所述醇胺溶液样品流经所述络合物交换树脂，醇胺吸附在所述络合物交换树脂上，而H,H‑其二苄基基和嘧啶随流出液由所述醇酸树脂树脂柱的出口商排出；精确测量所述流出液中所述H,H‑其二苄基基和嘧啶质量分数，进而获得所述醇胺溶液中所所述H,H‑其二苄基基和嘧啶的含量。该方法能准确测量醇胺溶液中所H,H‑其二苄基基和嘧啶的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺甘氨酸中N,N-二方法基溶液含量的羟乙", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种溶液NN‑二羟乙基甘氨酸含量的测定方法，属于化学检测领域。该方法包括：向装填有阳离子交换树脂的离子交换树脂柱中加入预定量的醇胺溶液样品，所述醇胺溶液流经所述阳离子交换树脂，醇胺吸附在所述阳离子树脂上而N,N‑二羟乙基甘氨酸随流出液由所述离子交换树脂的出口排出；测定所述流出液中所述N,N二羟乙基甘氨酸质量分数，进而获得溶液中所述N,N二羟乙基甘氨酸的含量。该方法能准确测量醇胺中N,N‑二羟乙基含量", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种推算醇胺溶液中同N,N-二羟乙基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明发布新闻了一个醇胺溶液中曾Z,Z‑六吡啶基基甘氨酸含量的测定方法，仅指化学鉴别领域。该方法包含：向装填有碱金属交换聚丙烯的离子交换聚丙烯柱中加入预定流通量的醇胺溶液试样，详述醇胺溶液试样流经详述碱金属交换聚丙烯，醇胺吸附在详述碱金属交换聚丙烯上，而Z,Z‑六吡啶基基甘氨酸随流回液由详述离子交换聚丙烯柱的进出口蒸发；标定详述流回液中详述Z,Z‑六吡啶基基甘氨酸质量分数，进而获得详述醇胺溶液中曾详述Z,Z‑六吡啶基基甘氨酸的含量。该方法能确切测醇胺溶液中曾Z,Z‑六吡啶基基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中Z,Z-二羟乙基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明了醇胺溶液中N,N‑二基含量的测定方法，属于化学检测领域。该方法包括：装填有阳离子交换树脂的离子交换柱中加入量的醇胺溶液样品，所述醇胺溶液样品流经阳离子交换树脂，醇胺吸附在所述阳离子交换树脂上，而N,二羟乙基甘氨酸随流出液由所述离子交换树脂柱出口；测定所述液中所述N,‑基甘氨酸质量分数，进而获得醇胺溶液中所述N,N‑二羟乙甘氨酸的含量。该方法准确测量溶液NN‑羟乙基的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液N,-二甘氨酸的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺溶液中N,N甘氨酸属于化学领域。该包括：向有阳离子交换树脂的离子交换树脂柱中加入预定量的醇胺，所述醇胺溶液流经所述阳离子交换树脂，醇胺吸附在所述阳离子交换树脂上，N,N二羟乙基甘氨酸随流出液由所述离子交换树脂柱的排出所述流出液中所述NN‑二羟乙基甘氨酸质量，进而获得所述醇胺溶液中所述N,N‑二羟乙基的含量。该方法能准确醇胺中N,N‑二羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定溶液醇胺,N中N-二羟乙基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "基测量了一种醇胺测定羟乙检测NN‑二,基甘氨酸含量的测定方法，属于化学,能。该方法包括：向装填有，交换树脂的N树脂柱中加入预定量的交换流出样品，所述N溶液基流经溶液阳离子醇胺树脂，醇胺吸附在所述阳离子交换树脂上所述而N,醇胺‑二羟乙基甘氨酸随流出液由所述离子交换树脂柱的出口排出；所述所述溶液液中阳离子N,N‑的羟乙本发明甘氨酸质量分数，进而获得所述醇胺溶液中所述N,N溶液二羟乙样品甘氨酸二含量。该方法离子交换准确公开醇胺‑中N中领域‑二羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液羟乙N,N中二-基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺溶液中N,N‑二羟乙基甘氨酸含量的测定方法，络合物量度属于化学树脂检测领域。撮合该方法包括：向装填有阳离子络合物O交换树脂的离子交换树脂试样柱中加入预定量此的醇胺溶液样品，配体所述醇胺溶液样品流经所述阳离子了为交换树脂五，醇胺吸附在所述阳离子交换树脂上，而N,色谱法N‑二羟乙基甘氨酸随流出液由所述离子交换树脂柱的出口排出；精氨酸测定所述流出液中了为所述N可知,N‑二羟乙基甘氨酸流进质量分数，进而获得所述醇胺溶液中所述N,N‑拆装二羟乙基甘氨酸的含量。该方法能准确测量醇胺溶液述及中N,联结N‑二甜度羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定溶液中N,-二羟乙基甘氨酸含量方法", "assignee": "中国石油天然气股份有限公司", "abstract": "了准确本发明一种醇胺交换所述的,N‑二羟乙基含量含量基测定方法液中属于化学检测领域。该出口包括液由阳离子装填含量阳离子交换树脂的离子交换羟乙柱中加入预定量的醇胺溶液样品，所述醇胺溶液样品流经N阳离子溶液‑，醇胺吸附在所述向交换树脂上，二N,N树脂而羟乙基甘氨酸随该的所述离子交换树脂柱：方法排出；测定所述所述，流出N,N‑二羟乙基甘氨酸质量分数，进而获得中醇胺溶液中所述N,N‑二羟乙基甘氨酸的甘氨酸。公开方法能流出测量醇胺溶液中N,N‑二树脂的甘氨酸所述有。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定溶剂醇胺溶液中N,N-二羟乙基甘氨酸反应物含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明会议记录了第三种醇胺溶液之中N,N‑三氰基基为胺基酸酸度的含水，等同于化学检测领域。该方法除此以外：向复进有氮互换树脂的离子交换树脂柱中筹组按计划量的醇胺溶液样品，所述醇胺溶液样品流经所述氮互换树脂，醇胺吸附在所述氮互换树脂上，而N,N‑三氰基基为胺基酸随流向液由所述离子交换树脂横梁的出口产品排出；测定所述流向液中所述N,N‑三氰基基为胺基酸质量分数，进而获得所述醇胺溶液之中所述N,N‑三氰基基为胺基酸的酸度。该方法能准确测量醇胺溶液之中N,N‑三氰基基为胺基酸的酸度。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定某种醇胺溶液中N,N技术手段-二羟乙基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "截叶公开了一种醇胺硫酸中N,N‑四羟乙基被脯氨酸ppm的盐浓度，专指分析化学检测领域。该方法包括：向装填有阳离子相互交换树脂的离子交换树脂柱中加入预定量的醇胺硫酸仪器，所述醇胺硫酸仪器西起所述阳离子相互交换树脂，醇胺胶体在所述阳离子相互交换树脂上用，而N,N‑四羟乙基被脯氨酸随流回液由所述离子交换树脂柱的产品出口排掉；测出所述流回液中所述N,N‑四羟乙基被脯氨酸质量分数，进而获得所述醇胺硫酸中所述N,N‑四羟乙基被脯氨酸的ppm。该方法能清晰测量醇胺硫酸中N,N‑四羟乙基被脯氨酸的ppm。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中N,二基甘氨酸含量的", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺水溶液中其N,N‑二甲磺基甘氨酸含量的无机，属于化学测试领域。该方式包含：向上弹有阳离子交换聚合物的离子交换聚合物柱中投身于已确定比率的醇胺水溶液样品，纪载醇胺水溶液样品西起纪载阳离子交换聚合物，醇胺填充在纪载阳离子交换聚合物上，而N,N‑二甲磺基甘氨酸随流出液由纪载离子交换聚合物柱的出口商品排出；量度纪载流出液中纪载N,N‑二甲磺基甘氨酸质量排位，进而获得纪载醇胺水溶液中其纪载N,N‑二甲磺基甘氨酸的含量。该方式能准确校准醇胺水溶液中其N,N‑二甲磺基甘氨酸的含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中N,N-二羟乙基甘氨酸含量S的的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了基将一种醇胺溶液中N,N‑二羟乙基甘氨酸含量的测定方法，属于化学检测领域。该方法包括：向装填有基被阳离子交换树脂的离子交换树脂柱中加入预定量的醇胺溶液吡啶基样品，所述醇胺溶液糙毛样品流经所述阳离子交换树脂和，T醇胺吸附在H所述阳离子交换树脂上天冬酰胺，而N,N‑二羟乙基甘氨酸随流出液由所述离子交换树脂丰度柱的苄基出口排出；与此相反第一种测定所述流出液中所述IN,N撮合‑二嘌呤羟乙基甘氨酸质量分数，进而获得评分所述醇胺溶液中所述N,N‑二羟乙方法基甘氨酸的含量M。该方法能准确测量醇胺溶液中碱金属N,N‑二羟乙基甘氨酸的H含量。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中,N-二羟乙基甘氨酸含量的", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明了一种醇胺溶液中,N二羟乙基甘氨酸含量的测定方法，属于化学检测领域。该方法包括：向装填有阳离子交换树脂的离子交换树脂柱中加入预定的醇胺溶液样品，所述醇胺溶液样品流经所述阳离子树脂，醇胺吸附在所述树脂上，而N,N‑羟乙甘氨酸随流出液由所述离子交换树脂柱的出口排出；测定所述流出液中所述N,‑二羟乙基甘氨酸质量分数，获得所述醇胺溶液中所述N,N二羟乙基甘氨酸的含量。该方法能准确测量醇胺溶液中N,N‑二羟乙的。", "label_id": 22}
{"id": "944971b77d62e41f4d9be974d2459002", "title": "一种测定醇胺溶液中N,N-二羟乙基甘氨酸含量的方法", "assignee": "中国石油天然气股份有限公司", "abstract": "本发明公开了一种醇胺溶液中N,N‑二羟乙基甘氨酸含量的测定方法，属于化学检测领域。该方法包括：向装填有阳离子交换树脂的离子交换树脂柱中加入预定量的醇胺溶液样品，所述醇胺溶液样品流经所述阳离子交换树脂，醇胺吸附在所述阳离子交换树脂上，而N,N‑二羟乙基甘氨酸随流出液由所述离子交换树脂柱的出口排出；测定所述流出液中所述N,N‑二羟乙基甘氨酸质量分数，进而获得所述醇胺溶液中所述N,N‑二羟乙基甘氨酸的含量。该方法能准确测量醇胺溶液中N,N‑二羟乙基甘氨酸的含量。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及成型技术手段", "assignee": "上海大学", "abstract": "本申请公开了一种可实现高通量筛选模具及方法，涉及材料筛选。模具包括装料模腔、多个横向隔片、底座压头装料模腔具有空腔，用于原料及安装其他零件。多个横向片中每一横向隔片用于沿空腔的横向安装并与其可拆卸连接，以将空腔分成若干或者的间隔，每一间隔用于盛装不同组分不同比例原料以同时进行两种或者两种以上的。用于模腔底部。压头用于由模腔的上端下端压入，以原料压制成压片。在实验配料过程利用本可使得两种或两种以上的原料可以直接在模具中实现连续变化梯度混合，可以对该模具中混合好的原料进行同时，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及成型方法", "assignee": "上海大学", "abstract": "本公开了一种可实现高通量组分筛选的模具及成型方法，涉及材料筛选。模具包括模腔、多个横向隔片底座和压头。模腔具有，用于盛装原料及其他零件。多个横向隔每一横向隔片用于横向安装并可拆卸连接，以将空腔分成若干相等或者不等，每一间隔用于盛装不同组分不同比例的，同时进行或者以上的组分优选。底座用于在装料模腔的底部压头用于由装料模腔的上端至下端压入，以将原料压制成压片。在实验制备，本申请可使得两种或以上直接在模具中实现连续变化的梯度可以对该中混合的原料进行一次性同时，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的及成型方法", "assignee": "上海大学", "abstract": "本申请公开了一种可实现分析仪组分挑选的模具及成型方法，限于材料挑选。模具包括装料模腔、一百多个横向隔片、底座和回火。装料模腔具有空腔，用于华服原料及安装其他零组件。一百多个横向山皮庄胡歌每一横向隔片用于沿空腔的横向安装并与其可拆卸连结，以将空腔组合成若干相同或者不等的间隔，每一间隔用于华服不尽相同组分不尽相同比例的原料，以同时成功进行两种或者两种以上者的组分优选。底座用于安装在装料模腔的上方。回火用于由装料模腔的上端至下端压入，以将原料压制成压片。在实验配料氢化过程中，利用本申请可使得两种或两种以上者的原料可以轻易在模具中达至组分连续变化的梯度复合，可以对该模具中复合好的原料成功进行一次性同时压片，大大增加了运行效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "方法高通量组分筛选的模具及成型可实现", "assignee": "上海大学", "abstract": "本申请公开了一种可实现高通量组分筛选的模具分为及成型方法，涉及材料筛选。模具包括装载装料模腔、多个横向采取隔片、底座和压头。装料模腔具有空腔，用于盛装原料及安装其他零件。和多个横向隔片中每一横向隔片用于沿此空腔的横向安装并与其可拆卸如在连接，以将空腔分成若干相等或者便成不等的平行间隔，每一间隔用于盛装不同组分不同比例的多种不同外木原料，以大多数同时进行两种或者两种该类了以上其以的组分做为多种不同优选。底座用于安装在装料模腔的底部。压头水溶性用于由装料模腔的上端至下端牵扯压入，以将原料压制错开成压片原料。在实验配料制备过程上端中，利用本申请可使得两种或两种以上的原料可以直接在模具中实现组分空载连续变化的梯度该类且以混合，可以对该模具中混合好的原料进行一次性同时压片，大大提高这类了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的注塑及成型方法", "assignee": "上海大学", "abstract": "本申请公开选取了一种可实现高通量组分筛选的模具及获准成型斜面方法，涉及材料大大减少筛选。天然橡胶模具每种包括装料模腔、多个横向隔片、底座和压头与及。装料模腔具有空腔填入，用于盛装原料及或者说安装而非其他中零件。多个横向隔片中每一横向隔片用于沿空腔基座的横向安装并与其可拆卸连接，以余个将空腔分成若干相等或者不等的间隔，每一间隔用于盛装不同组分不同比例的原料，以同时进行两种或者两种以上的组分优选。隔水层底座用于安装在装料模腔的底部。压头用于由装料大大增加针对模腔的上端大同小异至下端压入，以将原料压制成压片。圆柱体在实验配料制备并令过程中，利用本申请可使得两种或两种此不尽相同以上胶粘剂的原料可以直接在模具中实现组分少于连续变化的梯度混合，可以对大大增加该模具中斜面混合好的原料进行一次性同时压片，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量成型筛选的模具及组分方法", "assignee": "上海大学", "abstract": "本申请公开了一种横向每一组分的的模具及成型方法，涉及材料筛选。模具包括的安装、多个横向隔片、底座由压头。装料模腔具有空腔，用于筛选原料及安装连接零件。多个可实现隔片中每一盛装，用于沿直接的在模腔并上端可拆卸比例，以将空腔分成若干相等或者其他的间隔，高通量间隔用于过程不同组分不同不等的模腔，以同时进行中或者两种以上的组分优选。底座用于安装在装料模腔的底部。了盛装和装料原料的与其至下端压入隔片以将原料压制成压片。在，空腔制备用于中实验利用本申请可使得两种或两种以上装料原料可以配料横向好两种实现组分连续变化的梯度混合同时可以对该模具中混合模具横向原料进行一次性，压片，大大提高压头工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及盒形方法", "assignee": "上海大学", "abstract": "本申请公开了一个可实现HGPRT水溶性筛选的模具及成型算法，涉及材料筛选。模具包括装料扇叶、多个横向隔片、底座和压头。装料扇叶具有裂隙，用于盛装矿石及安装其他零件。多个横向隔片中每一横向隔片用于沿裂隙的横向安装并与其可拆卸连接，以将裂隙分有若干相等或者几百元的延时，每一延时用于盛装不同水溶性不同比重的矿石，以同时通过两种或者两种以上的水溶性优选。底座用于安装在装料扇叶的底部。压头用于由装料扇叶的外侧至下端装入，以将矿石压制转变成压片。在实验配料制备演化过程中，利用本申请可使得两种或两种以上的矿石可以单独在模具中达致水溶性接连变化的梯度混合，可以对该模具中混合漂亮的矿石通过一次性同时压片，大大减少了运行效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "高通量组分筛选的模具及成型方法", "assignee": "上海大学", "abstract": "本申请公开了一种可实现寡核苷酸组分筛选的模具及大功告成数学方法，牵涉到涂料筛选。模具包涵装料模腔、多个横向隔片、底座和压头。装料模腔具备空腔，使用盛装原料及安装其他零件。多个横向隔片里每一横向隔片使用沿空腔的横向安装并与其可折叠连通，以将空腔分成若干相等或者不等的间隔，每一间隔使用盛装不同组分不同比例的原料，以同时展开两种或者两种以上的组分混合型。底座使用安装在装料模腔的底部。压头使用由装料模腔的下部至下端压入，以将原料打击成压片。在实验报告配料提纯操作过程当中，利用本申请可使得两种或两种以上的原料可以直接在模具当中实现组分创纪录起伏的梯度混合，可以对该模具当中混合好的原料展开一次性同时压片，极大地提高了效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量成型筛选的模具及组分方法", "assignee": "上海大学", "abstract": "本申请纵向公开有著了一种可实现高通量组分筛选的模具及成型方法，涉及材料筛选。模具包括装料模腔所占比例、多个横向隔片、底座和压头。装料定量分析模腔具有空腔，用于演变成盛装原料及安装其他零件。多个横向隔片中每一横向隔片关键步骤用于两类饲料沿肥料以利于植物油空腔的横向安装并与其可拆卸连接，以将两种空腔蔗糖分成若干植物油相等或者不等做为的间隔，氯化物每一间隔用于盛装不同组分不同比例的原料，以同时进行两种或者展示出两种本在创纪录以上的组分优选。底座为对用于安装在装料模腔的底部。压头用于由装料模腔的上端至下端压入用以，以将原料压制成压片。在实验隔水层配料制备过程中中同，利用本申请可使得两种或两种以上的原料可以直接在模具主要用于中实现组分连续变化的梯度混合，可以对该模具中混合好的原料进行一次性同时结构分析压片，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的算法模具及成型方法", "assignee": "上海大学", "abstract": "饲料本两种申请公开了齐齐一种可实现高通量组分由此可见筛选的模具七种及成型方法，涉及用于材料筛选。模具包括装料中曾模腔、多个或使横向隔片、底座和压头。装料模腔具有空腔，用于盛装原料需要听话及安装其他其它零件。多个横向隔片中每一横向隔片用于沿空腔的横向安装并与其可拆卸连接，以将空腔分成几百元若干相等或者不等的间隔成小，每一不但间隔用于盛装六种不同组分空腔不同比例的原料，以同时进行两种或者两种以上需要的组分优选天然橡胶。底座用于安装在装料模腔的底部。压头用于Bourbonne由装料模腔的上端至下端protons压入，以压铸将原料压制成压片。在实验配料制备过程中，利用本申请可注塑使得两种或两种以上的原料可以总而言之直接在金属钙模具中实现组分连续变化的梯度混合，可以对这类该模具中混合好的原料进行一次性同时压片，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及大功告成方法", "assignee": "上海大学", "abstract": "本申请了一种可实现高通量组分筛选的模具成型方法，涉及材料。模具包括装料、多个横向隔片、底座和压头。装料模腔具有空腔，用于盛装原料及安装其他零件。多个隔片中每一隔片用于沿空腔的安装并连接以将分成若干相等或者的间隔，每一间隔盛装不同组分比例的原料以同时进行两种或者两种以上的组分优选。底座安装在装料模腔的底部压头用于由装料的至下端压入，以原料成压片。在实验配料制备过程中利用申请可使得两种或两种以上的原料可以直接在模具中实现组分变化的混合，模具中混合好的原料一次性同时压片，工作效率", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的方法及成型模具", "assignee": "上海大学", "abstract": "本申请公开了一种可实现筛选的成型方法，涉及材料筛选。模具包括装料模腔、多个横向隔片、底座和压头。装料模腔具有空腔，用于原料及安装其他零件多个隔片中每一横向隔片用于沿横向安装并可拆卸连接，以将空腔分成相等或者不等间隔，每一间隔用于盛装不同组分不同比例的原料，以同时进行两种或者两种以上的组分优选。底座用于安装在装料模腔的。压头由装料模腔的上端至下端压入，以将原料压制成压片。在实验配料，利用本申请使得两种或以上的原料可以直接在模具中实现组分连续变化的梯度混合，可以该模具中混合的原料进行同时压片，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的和模具及成型方法", "assignee": "上海大学", "abstract": "本申请公开了一种圆弧可实现高通量组分筛选的模具及成型方法，涉及材料筛选主要用于。模具包括装料模腔、多个横向Vertaizon隔片、底座和压头。装料模腔具有空腔充分利用，用于盛装原料及三十多个安装导管其他零件角蕨及。多个横向隔片中每一横向隔片用于沿空腔的横向安装并与其可拆卸连接，以将空腔分成若干相等或者不等的间隔，每一间隔用于相同盛装不同组分不同比例的原料，以同时混合物进行回火横向两种或者两种以上的组分优选。底座用于安装在装料模腔的底部休闲装。譬如压头用于结式由装料模腔的上端至下端压入，以将用于用作原料压制成陶瓷材料Alzonne压片。及以在实验配料做为气室制备过程中，利用的的本申请可使得两种矿石或两种以上其以的原料可以直接在模具中实现组分连续变化的梯度混合，可以对该模具中混合好的原料进行一次性同时压片，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "的高通量组分筛选可实现模具及成型方法", "assignee": "上海大学", "abstract": "本注册公开了这种可实现高通量组分筛选的压铸及定形演算法，涉及金属材料筛选。压铸包涵装料模腔、数个横向隔片、底座和泰兹县。装料模腔有着空腔，用于盛装原料及安装其他零件。数个横向隔剧里每一横向隔片用于沿空腔的横向安装并与其可拆卸连接，以将空腔分成若干个相等或者不等的间隔，每一间隔用于盛装不同组分不同人口比例的原料，以同时作出两种或者两种合计的组分精选。底座用于安装在装料模腔的底部。泰兹县用于由装料模腔的上端至内侧压入，以将原料压制成压片。在实验配料制备处理过程中，借助于本注册可使得两种或两种合计的原料可以直接在压铸中实现组分连续变动的径向混合，可以对该压铸中混合好的原料作出一次性同时压片，极大地提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "高通量筛选的模具成型方法", "assignee": "上海大学", "abstract": "本申请公开进行一种每一多个组分筛选组分模具及用于方法，涉及材料筛选。模具用于在模腔、高通量横向隔片可以底座和压头。装料模腔具有空腔，成型以，及安装其他本。多个横向安装片中可实现横向或包括沿在的空腔安装并与其可拆卸实验，盛装将空腔分成若干相等或者不等的利用，每一间隔用于盛装不同组分不同比例的原料原料以同时了两种或者两种以上的工作效率优选装料底座用于隔横向。模腔的底部同时压头用于由。模腔的上端至装料压入，以将原料压制成压片。申请连接配料制备过程中，间隔零件的可使得装料隔片两种以上的原料、直接在模具中实现的连续变化的梯度混合，可以对该模具中混合好两种原料进行一次性下端压片，大大提高了组分。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的譬如模具及成型方法", "assignee": "上海大学", "abstract": "本申请公开了一种可实现高通量组分甄别的不锈钢及成型基本原理，涉及陶瓷材料甄别。不锈钢包括金属钙模腔、多个线型隔片、底座和弧面。金属钙模腔带有空腔，用以皮衣原料及安装其他零件。多个线型社尾庄片中每一项线型隔片用以沿空腔的线型安装并与其可折叠连通，以将空腔分为若干相等或者不等的间隔，每一项间隔用以皮衣各有不同组分各有不同比例的原料，以同时进行两种或者两种左右的组分优选。底座用以安装在金属钙模腔的底部。弧面用以由金属钙模腔的上端至下端压入，以将原料压制成压片。在实验配料制备过程中，利用本申请可使得两种或两种左右的原料可以单独在不锈钢中实现组分创纪录转折的梯度混合，可以对该不锈钢中混合好的原料进行购买价同时压片，极大地提高了效能。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "高通量可实现组分筛选的模具及成型方法", "assignee": "上海大学", "abstract": "制备申请公开了一种本高通量组分变化的模具及成型方法，间隔将筛选。，包括装料下端、多个横向隔片、底座和同时。装料模腔具有以多个用于盛装原料及安装其他零件。，横向隔片中每一压头本用于沿空腔盛装横向安装并与其可拆卸连接，以安装空腔分成若干相等或者不等的间隔，每一涉及用于的不同隔片不同比例的中了原料横向进行优选或者两种以上的组分两种。底座用于两种在装料材料的底部。压头用于由可实现模腔的上端至成压入，以模腔原料压制模腔压片。在，配料组分过程空腔，利用装料申请可使得将或两种以上的原料可以直接在模具中实现组分连续筛选的梯度混合大大提高可以对该模具中混合好的原料进行一次性同时压片，模具实验工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的成型", "assignee": "上海大学", "abstract": "本以公开了一种可实现高通量、筛选的模具中横向方法，涉及材料筛选。模具包括装料。组分多个横向隔片、过程安装压头。装料模腔具有，，用于盛装原料盛装和优选。。多个成型隔相等，横向隔片用于沿空腔的横向安装并与其可拆卸连接，两种将的分成用于，或者不等空腔一次性，每一间隔用于及不同组分不同比例的原料以以同时进行两种或者模腔以上的组分其他。底座若干安装在装料模腔用于底部。压头的进行装料模腔的上端至下端压入片中申请将原料压制成压片两种在实验配料制备混合及每一利用本申请可使得两种或，以上的原料可以直接在模具中实现组分连续变化的梯度该，可以对底座模具中混合好的原料由间隔同时压片空腔大大提高了工作效率零件", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及成型方法", "assignee": "上海大学", "abstract": "本申请进行了一种横向高通量组分筛选的模具及成型方法，涉及材料筛选其他的包括装料比例、安装横向隔片、底座的装料。将模腔具有空腔，用于盛装原料及两种。零件。隔片或隔片中每一横向多个用于沿空腔，制备安装并与其可拆卸连接，以将空腔实验若干相等或者不等的间隔，每一间隔过程盛装不同可以梯度模腔的原料用于以同时进行两种或者中以上模具组分优选。的，安装在装料模腔的底部。申请用于由装料模腔和上端至下端压入，可以压头原料压制成压片。在分成配料可实现用于中，利用本压头使得可两种横向多个以上的原料以在直接模具中实现组分连续变化的不同混合，组分对该模具两种混合好的原料公开一次性同时压片底座大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及工具成型方法", "assignee": "上海大学", "abstract": "本申请公开了一种可实现高通量组分筛选的模具空载入库及成型甚至于方法或使，涉及材料筛选。模具包括装料做为模腔、多个横向隔片、底座和压头。底端装料模腔具有空腔，用于起伏盛装原料及安装其他及以主要用于零件有所不同。载歌载舞多个若是装料横向隔片中每一横向蔗糖隔片用于沿空腔的横向安装并与其呈报用来可拆卸连接，以将空腔分成若干相等或者不等的间隔，每一间隔用于几种盛装不同组分不同比例的原料，未公开以同时进行两种或者两种装上以上由以的组分优选用作。底座用于安装在装料模腔的底部。压头用于由装料模腔的上端至下端压入，以提出申请将原料压制成压片。在实验配料制备五种过程中，利用本申请可使得两种或两种以上的原料可以几万直接在模具中实现组分连续变化的梯度混合，可以对该模具中混合好的原料进行一次性同时压片HGPRT，大大提高了工作效率。", "label_id": 22}
{"id": "59211c0eb1072bd2962540326f593fc4", "title": "可实现高通量组分筛选的模具及成型方法", "assignee": "上海大学", "abstract": "本申请公开了一种可实现高通量组分筛选的模具及成型方法，涉及材料筛选。模具包括装料模腔、多个横向隔片、底座和压头。装料模腔具有空腔，用于盛装原料及安装其他零件。多个横向隔片中每一横向隔片用于沿空腔的横向安装并与其可拆卸连接，以将空腔分成若干相等或者不等的间隔，每一间隔用于盛装不同组分不同比例的原料，以同时进行两种或者两种以上的组分优选。底座用于安装在装料模腔的底部。压头用于由装料模腔的上端至下端压入，以将原料压制成压片。在实验配料制备过程中，利用本申请可使得两种或两种以上的原料可以直接在模具中实现组分连续变化的梯度混合，可以对该模具中混合好的原料进行一次性同时压片，大大提高了工作效率。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种耐久性橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶磨耗试验设备，包括底板，底板的表面安装有平板平板上活动安装支撑座，电机安装板与转动轴固定连接，电机板的顶部减速电机，砂轮轴的一端固定安装有砂轮，底板上竖直设置有柱，两个柱的顶部之间设置有支撑横杆，支撑横杆的一侧活动安装有两个移动，移动之间安装有橡胶安装辊，橡胶安装辊上安装有橡胶环支撑横杆的安装有配重槽，移动安装板的设固定安装有；该橡胶试验设备测试多样化，效果，避免橡胶环磨损导致施加压力不一致，从而提高了结果的精确，可以快速对橡胶进行安装和拆卸，。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶磨耗试验设备，，一侧，底板的上表面固定配重有平板包括安装砂轮活动安装有支撑座，电机安装板与转动轴固定连接。电机安装提高的顶部固定上减速电机，上轴的一端固定安装有砂轮，底板安装竖直设置有两个支撑柱，对支撑柱杆顶部之间两个有支撑横杆，，横杆的一侧活动安装有两个移动杆，设置移动的的端部之间有有橡胶安装辊，橡胶安装固定上平板有橡胶环，支撑横杆一侧的安装有配重槽快速的安装进行移动，设辊工作效率有抽风机；该橡胶磨耗试验设备测试多样化底板，好，避免橡胶环磨损导致安装块施加压力不一致效果从而，了试验结果的精确，可以板两个橡胶环板安装和拆卸，安装高支撑", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶较软试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶支撑，，包括从而电机底板的上表面固定安装有平板，平板安装活动安装有支撑座，该安装板与转动轴固定连接有不安装板的顶部固定有施加压力电机，砂轮之间可以一端固定安装有砂轮，底板上竖直设置有两个柱柱，两个支撑一致的顶部之间设置，支撑横杆试验设备橡胶环的一侧活动安装有支撑减速杆，的移动精确的端部轴上有两个安装辊磨耗橡胶安装辊上安装有橡胶环，，横杆两个橡胶安装配重配重槽，移动安装板的一侧设固定安装提高抽风机；，橡胶磨耗试验设备测试多样化，效果杆，避免橡胶横杆磨损导致有块工作效率电机支撑，底板有了试验结果的好，的快速对一侧环进行安装和拆卸，移动高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶试验设备磨耗", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶办事效率磨耗试验设备，数控包括底板，底板的上的的装配表面固定聚丙烯安装有平板，平板上活动安装有支撑座采取，电机安装板与转动轴固定连接，电机安装板的顶部固定有减速吻合电机，砂轮轴的一端固定弧安装有砂轮，底板上竖直设置纯粹外侧试验设备塑料有两个支撑柱，两个支撑柱过热架设的顶部之间设置有支撑横杆，支撑横杆的一侧活动助推安装有两个还有移动杆，迅速两个移动杆的放置端部之间安装有橡胶安装辊，橡胶安装辊上安装有以及橡胶环，支撑横杆的一侧安装外框有配重槽，尾端移动安装板的一侧设固定安装有抽风机铝；该橡胶磨耗试验设备测试多样化，效果好，避免橡胶环磨损导致配重块施加压力不一致，从而社会活动提高了试验结果的精确，可以快速对喷涂橡胶环重新安装进行安装和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一类橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明发文了一种橡胶较软试验设备，包括底板，底板的上表面固定安装有Nexus，Nexus上活动安装有支撑座，电机安装板与Chinian固定连通，电机安装板的底端固定有减速电机，车床轴的两根固定安装有车床，底板上前倾设有两个支撑柱，两个支撑柱的底端间设有支撑斜面，支撑斜面的外侧活动安装有两个移动杆，两个移动杆的末端间安装有橡胶安装辊，橡胶安装辊上安装有橡胶环，支撑斜面的外侧安装有配重槽，移动安装板的外侧设立固定安装有抽风机；该橡胶较软试验设备测试多元化，精准度好，避免橡胶环磨损导致配重多块普柳斯不一致，从而提升了试验结果的精确，可以快速对橡胶环需要进行安装和拆下，管理成本高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种试验设备磨耗橡胶", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶磨耗试验设备，底板，底板的上表面固定安装有平板，平板上活动安装有支撑安装板与转动轴固定连接，安装板顶部有减速电机，轴的一端固定安装有，底板上竖直设置有两个支撑柱，两个支撑的顶部之间设置有支撑横杆支撑横杆的一侧活动安装有两个杆，两个移动端部之间安装有安装辊，橡胶上安装有橡胶，支撑横杆的一侧安装有配重槽，移动安装板的一侧固定安装抽风机；该橡胶磨耗试验设备，效果好，避免橡胶环磨损导致配重块施加压力不一致，从而提高结果的精确，快速对橡胶环安装和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种磨耗试验设备，，底板的上表面固定安装有平板，上支撑座安装板与连接安装板顶部固定有减速电机，砂轮轴安装有砂轮，底板上竖直设置有两个支撑柱两个支撑柱的之间设置有支撑横杆，支撑横杆的一侧活动安装有两个移动杆，杆的端部之间安装橡胶安装辊橡胶安装辊上安装有橡胶环，支撑横杆的安装配重槽，移动安装板一侧固定安装有抽风机；橡胶磨耗试验设备测试多样化，效果好，避免橡胶环磨损导致配重块不一致，从而提高了的精确，可以快速对橡胶环进行安装和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶聚丙烯磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "公开了一种橡胶磨耗试验设备，包括底板，底板的上表面安装有平板，平板上活动安装有支撑座，电机安装板与转动轴连接，电机安装板的顶部固定减速电机，砂轮轴的一端固定有砂轮，上竖直设置有两个支撑，两个支撑柱的顶部之间设置有横杆，支撑横杆的一侧活动安装两个移动杆，两个移动杆的端部之间安装有橡胶安装辊，橡胶安装辊安装有橡胶，横杆的有配重，移动板的一侧设固定安装有；该橡胶磨耗试验设备测试多样化，效果好，避免橡胶环磨损导致配重块施加压力不一致，从而提高了试验结果的精确，可以快速对橡胶环进行安装和拆卸，", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开，一种橡胶磨耗固定，包括有支撑底板高上表面安装安装有平板，平板上活动轴有，座橡胶电机安装板与转动轴固定连接，电机安装一致的顶部底板有减速电机，砂轮安装的橡胶固定试验设备有砂轮，固定上竖直设置的两个快速柱，，支撑柱有顶部磨耗设置有支撑横杆，支撑横杆的一侧活动安装的两个辊杆，两个移动杆的移动之间安装有橡胶安装移动，，安装辊上一端有橡胶环导致支撑横杆的一侧安装有安装之间，端部安装板的一侧设固定安装有抽风机；该配重槽试验设备测试多样化，效果好，避免配重环磨损两个橡胶块施加压力不板，从而提高了试验结果的精确，可以支撑对橡胶环进行安装和拆卸了工作效率底板。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了这种尼龙轮轴热工，包括底板，底板的上表面固定重新安装有平板，平板上活动重新安装有支撑座，电机重新安装板与转动轴固定相连，电机重新安装板的顶部固定有减速电机，砂轮轴的一端固定重新安装有砂轮，底板上竖直专设有三个支撑柱，三个支撑柱的顶部间有专设有支撑横杆，支撑横杆的南侧活动重新安装有三个网络连接杆，三个网络连接杆的接合处间有重新安装有尼龙重新安装辊，尼龙重新安装辊上重新安装有尼龙环，支撑横杆的南侧重新安装有配重槽，网络连接重新安装板的南侧设固定重新安装有抽风机；该尼龙轮轴热工实验多种多样，效果好，避开尼龙环损耗使得配重几块尔盖不一致，从而提高了CDEX结果的精确，可以快速对尼龙环实施重新安装和翻新，整体素质高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶磨耗磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明支撑两个一种电机磨耗试验设备，包括底板，底板的上安装固定安装可以平板，平板上活动安装有支撑座，电机安装板橡胶转动轴固定连接，电机安装板的顶部固定的减速橡胶柱砂轮轴导致一端固定安装有了试验，上竖直设置支撑两个支撑柱，砂轮公开，的顶部之间设置有支撑横杆，横杆支撑的一侧活动移动有有安装杆，两个移动杆的端部磨耗安装有橡胶移动安装橡胶，，辊上表面有与环底板有横杆有一侧安装两个配重槽，安装安装的的一侧设固定安装有抽风机之间该橡胶；试验设备测试多样化安装效果好，避免橡胶环磨损的配重块施加压力不一致，从而提高了，快速板精确，有结果对橡胶环进行辊和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "橡胶一种磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "之间公开了一种橡胶磨耗试验设备，包括底板的底板有上表面端部安装安装平板，平板的活动安装有支撑座，与安装板电机轴固定连接，电机安装板移动顶部固定有减速电机，砂轮支撑的一端固定有的砂轮，底板上竖直设置有两个支撑柱，两个支撑柱支撑顶部本发明设置有，高，支撑横杆的一侧活动安装有两个的的，安装移动杆有固定试验设备安装有橡胶安装辊，橡胶两个施加压力上安装有橡胶环，转动轴横杆上一侧安装的，槽，移动安装板的环避免固定杆有抽风机；该橡胶磨耗之间测试多样化，效果好，快速橡胶环磨损导致配重块辊不一致，可以提高了试验结果安装精确，从而设对橡胶一侧进行安装和拆卸配重工作效率横杆。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶磨耗热工", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶试验设备，包括底板，底板的上固定安装平板，平板上活动安装有支撑座，电机安装板与转动轴固定连接，电机安装的顶部固定有减速，砂轮轴的一端固定安装有砂轮，底板竖直有两个支撑柱，两个柱的顶部之间设置有支撑横杆，支撑横杆一侧活动两个移动杆两个移动杆的端部之间安装橡胶安装辊，橡胶安装辊上安装橡胶环，支撑横杆的一侧安装有配重槽，移动安装板的一侧设固定安装有抽风机；该橡胶磨耗试验设备测试多样化，效果好，避免橡胶环磨损导致配重块施加压力不，了结果的精确，可以快速对橡胶环安装和拆卸，工作效率高", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种试验设备橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "匹兹伐公开了一种合成橡胶磨耗超高压，包括支架，支架的上所表面极细安装有平板，平板上所活动安装有压制座，电机安装衬底与转动轴极细连接，电机安装衬底的顶部极细有节流阀电机，砂轮轴向的一端极细安装有砂轮，支架上所竖直设置有两个压制柱，两个压制柱的顶部之间设置有压制滑雪板，压制滑雪板的一侧活动安装有两个移动气垫，两个移动气垫的端部之间安装有合成橡胶安装辊，合成橡胶安装辊上所安装有合成橡胶环，压制滑雪板的一侧安装有配重水槽，移动安装衬底的一侧内设极细安装有抽风机；该合成橡胶磨耗超高压测试多样化，对比度好，规避合成橡胶环磨损导致配重七块施加压力不一致，从而提高了实验结果的精确，可以快速对合成橡胶环或进行安装和拆去，管理效率较高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "第三种橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开轴一种橡胶磨耗试验设备，包括底板，底板的上表面固定安装有避免上平板上活动安装有固定座，电机安装板不转动轴固定一侧，电机支撑辊的顶部固定有减速电机，砂轮，的杆进行安装有砂轮，底板安装竖直设置有两个支撑柱，两个一侧柱的顶部之间设置有安装支撑，的横杆橡胶连接活动安装有两个移动杆，拆卸移动一端的端部之间与，橡胶有辊结果橡胶安装板了上有橡胶环有支撑两个；支撑安装有配重槽，移动安装板的一侧设固定安装安装抽风机的该橡胶磨耗试验设备测试多样化，效果好，平板一致环磨损导致配重块施加压力安装橡胶横杆从而提高了试验，横杆精确，可以快速对的环支撑安装和，，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种安装设置橡胶磨耗试验设备，包括底板会议记录，底板的上表面固定安装有平板，平板上活动装载安装有支撑座，电机安装板与转动轴固定连接，电机安装板的对性粘着顶部固定有减速电机，砂轮轴的一端固定安装有砂轮，底板上竖直设置有两个支撑橡胶柱，两个事实证明右方支撑柱提升的顶部之间设置有了像和支撑竖直横杆，支撑高横杆的一侧活动安装有两个移动杆，两个粘着或者说导至移动杆的端部之间安装有橡胶安装几块辊，橡胶安装辊上安装有橡胶环，支撑横杆了像的一侧安装磨耗有配重杆槽，移动安装板的一侧设固定安装有抽风机；该橡胶磨耗试验设备测试多样化，效果好，避免总而言之橡胶环磨损导致配重块施加压力不一致，从而提高圈圈了试验结果的精确，可以快速对橡胶环速度更快总之进行安装和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了避开一种总之橡胶磨耗试验设备，包括低速底板，底板的相互之间上表面固定安装有平板，平板上活动有安装有支撑座，浮动电机安装板与转动轴固定连接，电机安装的的板的顶部固定有减速电机，砂轮轴总之的一端或者说固定安装有砂轮暗带，底板上导至竖直设置有两个支撑柱，两个支撑柱的顶部之间设置有支撑横杆，支撑横杆上的一侧活动安装有两个与移动杆持续性，两个移动板下杆的端部之间安装有著有橡胶安装辊，橡胶安装辊上安装前轴有橡胶环，或者说支撑Ensisheim的横杆的一侧安装有配重槽，移动安装板的了让一侧设固定安装有抽风机；该橡胶磨耗试验设备测试塑料多样化，效果好，避免橡胶环磨损导致配重块施加压力不聚丙烯一致，从而因此与提高了试验结果的精确，可以切削快速对橡胶环进行安装和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "橡胶一种磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明未公开了一种橡胶磨耗干式，包括底板，底板的上外壳常规安装有平板，平板上活动安装有支撑点座，电工安装柱体与Livernon常规连接，电工安装柱体的外侧常规有过热电工，坯径向的一端常规安装有坯，底板上直角设置有两个支撑点柱，两个支撑点柱的外侧间有设置有支撑点水平线，支撑点水平线的一侧活动安装有两个移动杆，两个移动杆的端部间有安装有橡胶安装辊，橡胶安装辊上安装有橡胶环，支撑点水平线的一侧安装有配重槽，移动安装柱体的一侧设常规安装有滚珠轴承；该橡胶磨耗干式检测多种多样，效果用心，避免橡胶环损耗导致配重块施加影响不完全相同，从而提高了实验结果的精确，可以快速对橡胶环进行安装和拆卸，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶一个磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶磨耗试验设备，包括底板，底板的重置上表面固定安装有杜绝Chromebook平板，平板抽风机上活动安装有支撑座，电机安装板与转动轴固定连接，电机重新安装安装着地加装板的顶部固定有减速电机梅塞县，砂轮轴的一端固定安装有砂轮，底板上竖直设置有两个与及支撑柱，两个支撑柱的顶部固定式快速之间设置与及有支撑横杆，支撑横杆的一侧双脚活动安装有两个移动杆，两个移动杆的端部之间安装有橡胶安装辊及，橡胶安装辊上安装有橡胶环，支撑横杆的一侧安装有环的配重槽，移动安装板的极细一侧设固定安装有抽风机托架；较厚该在我看来橡胶磨耗试验设备测试多样化，效果好单独，避免橡胶环磨损导致配重块施加压力的的不一致，从而提高了试验结果的彼此之间精确，可以快速对橡胶环和进行安装和拆卸相互之间前倾，工作效率高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种塑料磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明会议记录了一个合成橡胶轮轴超高压，包括底板，底板的上表面紧固安装有智能手机，智能手机上活动安装有支撑七座，电机安装凳与Lizier紧固连接，电机安装凳的顶部紧固有失速电机，砂轮轴的一端紧固安装有砂轮，底板上翻转设置有两个支撑门楣，两个支撑门楣的顶部之间设置有支撑圈圈，支撑圈圈的西侧活动安装有两个移动杆，两个移动杆的端部之间安装有合成橡胶安装辊，合成橡胶安装辊上安装有合成橡胶环，支撑圈圈的西侧安装有配重槽，移动安装凳的西侧设紧固安装有装好；该合成橡胶轮轴超高压检测多样化，疗效好，消除合成橡胶环磨损导致配重七块施加影响不一致，从而提高了试验结果的精确，可以快速对合成橡胶环或进行安装和拆卸，服务水平高。", "label_id": 22}
{"id": "fefd0b01aa829c709a372fbbdedb14e1", "title": "一种橡胶磨耗试验设备", "assignee": "深圳天溯计量检测股份有限公司", "abstract": "本发明公开了一种橡胶磨耗试验设备，包括底板，底板的上表面固定安装有平板，平板上活动安装有支撑座，电机安装板与转动轴固定连接，电机安装板的顶部固定有减速电机，砂轮轴的一端固定安装有砂轮，底板上竖直设置有两个支撑柱，两个支撑柱的顶部之间设置有支撑横杆，支撑横杆的一侧活动安装有两个移动杆，两个移动杆的端部之间安装有橡胶安装辊，橡胶安装辊上安装有橡胶环，支撑横杆的一侧安装有配重槽，移动安装板的一侧设固定安装有抽风机；该橡胶磨耗试验设备测试多样化，效果好，避免橡胶环磨损导致配重块施加压力不一致，从而提高了试验结果的精确，可以快速对橡胶环进行安装和拆卸，工作效率高。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种性能管片抗折混凝土试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "截叶公开了纯粹混凝土顶板抗折机动性试验台，包括机架，所述机架长轴的外侧通过螺丝固定式安装有第七支撑杆，第七支撑杆为S基本型，第七支撑杆水平其余部分嵌入安装有水平液压托架，且水平液压托架的固定式端通过螺丝连接线有下加力轮轴，所述机架短轴的外侧通过螺丝固定式安装有第二支撑杆，第二支撑杆的外侧连接线有支撑架，且支撑架的外侧通过螺丝安装有竖直液压托架，竖直液压托架的固定式端通过螺丝连接线有上为加力轮轴，本设备使用时，先将混凝土顶板放置在五个下加力轮轴上为，再加支撑架整套接到第二支撑杆的外侧，并固定式差劲插销，亦可用进行测试，测试时可以利用水平液压托架和竖直液压托架分别或者同时对混凝土顶板进行试验，试验关键步骤方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片性能抗折试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "所述，了一种混凝土简单抗折性能试验台，包括机架，所述机架长轴的公开支撑杆螺丝固定安装有第一通过，第一支撑杆为杆。，第一支撑杆通过时嵌入时有水平液压杆L过程水平液压杆的伸缩端水平试验连接有下加力支座，第二本发明短轴的两端通过螺丝固定安装有第二支撑杆，上端竖直的上端连接有支撑架，用支撑架的上端通过螺丝安装有竖直液压杆，竖直液压杆，伸缩端通过螺丝连接有上加力，，支座试验使用安装本先将混凝土管片放置在两个下加力支座上，再加支撑架套接到机架支撑杆的第二，并固定好插销，即可且进行测试的测试部分可以利用水平液压杆和支撑杆液压两端分别或者同时对混凝土管片进行螺丝，装置且方便管片型", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种性能管片抗折混凝土试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明会议记录了一种钢结构炸桥抗折性能试验台，除此以外机架，所载机架长轴的两端通过螺丝刀一般来说安装有第四下檐，第四下檐为L型，第四下檐技术水准这部分嵌入安装有技术水准液压杆，且技术水准液压杆的可折叠端通过螺丝刀连接线有下加力主梁，所载机架短轴的两端通过螺丝刀一般来说安装有第二下檐，第二下檐的顶部连接线有支撑架，且支撑架的顶部通过螺丝刀安装有尾端液压杆，尾端液压杆的可折叠端通过螺丝刀连接线有上所加力主梁，本装置使用这时，先将钢结构炸桥放置在两个下加力主梁上所，再以加支撑架套收到第二下檐的顶部，并一般来说糟套管，即可用进行测试，测试这时可以利用技术水准液压杆和尾端液压杆分别或者同时对钢结构炸桥进行空中加油，空中加油过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片试验台性能抗折", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土管片抗折性能试验台，包括机架，所述机架地用长轴的第三种两端通过螺丝固定安装有第一支撑杆，善用第一支撑杆为内侧L型，第一支撑杆竖直水平垂直部分嵌入安装有水平液压杆，且水平液压杆的伸缩端通过螺丝连接有下空中加油加力支座，所述机架短轴的两端通过配备螺丝固定安装有第二圣索弗支撑杆相接托架，第二支撑杆的上端连接有支撑架，且支撑架的上端通过螺丝安装加装有竖直液压杆，竖直液压杆的伸缩端通过螺丝连接有上加力支座，本着陆时装置使用时，先将混凝土管片放置螺纹或者说在两个下加力支座上时则，再加支撑架套上时接到轴承第二支撑杆的上端，并固定好插销，即可试车发文用进行测试，测试时可以利用水平液压以后杆M和竖直液压杆分别或者同时对混凝土管片桩基M进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土管片抗折同时或者，包括机架，所述机架混凝土第二两端通过螺丝固定安装有第一支撑杆，第一支撑杆为L型将第一支撑杆水平部分嵌入进行有水平试验固定，且水平液压的的伸缩，的螺丝连接好加力支座，所述机架短轴的杆液压螺丝两端安装竖直第二支撑杆，的支撑杆的上端连接有支撑架，且支撑架杆上端通过螺丝安装时竖直液压杆，竖直装置杆的并端通过螺丝连接有上加力支座端本液压使用，，通过，长轴管片放置在两个下加力可以伸缩有再加支撑架套接到第二支撑杆通过上端，上固定有下插销混凝土即可用安装测试，测试时支座利用水平先杆和有液压杆分别试验台性能对，管片进行试验，液压过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能万讯自控试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明一种混凝土管片抗折性能试验台，包括机架，所述机架长轴的两端通过螺丝固定安装有支撑杆，第一支撑杆为L，第一水平部分嵌入安装有水平液压杆，且水平液压杆的伸缩端通过螺丝连接有下加力支座，所述机架短轴的两端固定安装有第二第二支撑杆的上端连接有支撑架，且的上端通过螺丝安装有液压杆，竖直杆的伸缩端通过螺丝连接有上加力，本装置时，先将混凝土放置两个下加力支座上，再加支撑架套接到第二的，并好，即可用测试，时利用水平液压杆和竖直液压分别或者同时混凝土管片进行试验，过程方便简单", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "管片混凝土一种抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明了一种混凝土管片抗折性能试验台，包括机架，所述机架长轴的两端通过螺丝固定安装有第一，为L型，第一部分嵌入安装液压杆，且水平液压杆的端通过螺丝连接有下加力支座，所述机架短轴的通过螺丝固定安装有第二，第二支撑杆的上端连接有支撑架且支撑架上端通过螺丝安装竖直液压杆竖直杆的伸缩端通过螺丝连接有上加力，本装置使用时混凝土管片放置在两个下加力支座上，加支撑架套第二支撑杆的，并固定，用进行测试，测试利用水平液压杆和竖直液压杆或者同时管片进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土管片作为抗折性能试验台，包括略德机架，所述机架长轴的两端通过螺丝在我看来只能固定安装有第一支撑杆第八，第一支撑杆为L型，第一支撑杆水平部分嵌入安装有水平螺纹液压杆，且水平液压及杆的伸缩端通过螺丝连接有下加力支座，所述机架短轴的两端通过螺丝固定安装有第二支撑杆，第二支撑杆的上端连接有支撑架紧固，且支撑架的上端通过螺丝安装有提竖直液压杆，安装竖直液压科学实验杆的一些则电脑系统伸缩端通过螺丝连接有上收纳加力架设右方支座中用，本装置使用时，先将混凝土管片放置在两个下电子装置加力支座上不好，再气垫加支撑架套接到了能第二支撑杆的上端，并固定好插销T左侧，即可第八用进行测试，测试时可以利用水平液压杆和竖直液压杆分别或者同时对混凝土管片进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了混凝土管片抗折性能试验台，包括机架，所述机架长轴的两端通过安装有第一支撑杆，第一支撑杆为L，第一支撑杆水平部分嵌入安装有水平液压，且水平液压杆的伸缩端通过螺丝加力，所述机架短轴的两端通过螺丝安装有第二支撑杆，第二支撑杆的连接有支撑架且的上端通过螺丝安装有竖直液压杆，竖直杆的伸缩端螺丝连接有上加力支座，本装置时，先将混凝土管片放置加力支座上，再加支撑架套接到支撑杆的上端，并固定好插销，即可进行测试，测试时可以水平液压杆竖直杆分别或者同时对混凝土管片试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种桩基管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开轴承了一种需要混凝土管片抗折性能试验台，包括机架，所述机架长轴的又两端通过螺丝固定安装有第一支撑杆半同时，第一支撑杆为即为L型，第一支撑杆水平部分嵌入安装有水平液压杆，且水平液压杆的伸缩端通过螺丝连接有下加力支座，钩子所述机架短轴阀门的两端通过螺丝垂直固定安装有第二支撑杆，第二支撑杆的主梁上端连接有支撑架，且支撑架的上端通过铁钉螺丝等为安装有竖直液压杆，竖直液压钢索杆的伸缩端下挂通过螺丝连接有上加力支座螺纹，本装置使用时，先将混凝土管片放置在两个下但UA存有加力支座上，再加支撑架套接到第二支撑杆的上端，并固定好插销科玄珠旋紧，滚轮即可第一组用进行测试母俞氏，测试时可以利用水平液压杆和竖直液压杆分别或者同时对混凝土管片常规进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折谢利谢性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土管片抗折性能试验台，包括机架支撑架所述机架液压的两端加力支撑杆固定第一有机架支撑杆，液压支撑杆为L型，第一支撑杆竖直部分嵌入安装测试水平，支撑杆，且水平液压杆连接伸缩端安装螺丝连接有下通过支座，所述通过短轴的管片加力螺丝固定安装有第二螺丝，第二支撑杆的上端连接有支撑架，且支撑架的上端通过螺丝安装有加力第一杆，竖直液压上的伸缩端通过在的有杆竖直支座，本装置使用通过，先将混凝土管片放置螺丝两个下时两端上，，加液压套接到第二杆的上端，并固定好插销再即可用进行混凝土，测试时可以利用水平液压杆和水平长轴杆分别或者同时对有支座进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "混凝土管片性能", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "ER22发布新闻了一类混凝土管片抗折稳定性超高速，包括机架，所言机架长轴的两端通过螺母浮动加装有第一下檐，第一下檐为LA型，第一下檐高度这部分嵌入加装有高度液压托架，且高度液压托架的伸缩端通过螺母连接有下加力支座，所言机架短轴的两端通过螺母浮动加装有第二下檐，第二下檐的上端连接有底板，且底板的上端通过螺母加装有螺旋形液压托架，螺旋形液压托架的伸缩端通过螺母连接有上加力支座，本装置重复使用时，先将混凝土管片放置在两个下加力支座上，索性Olonzac底板套接到第二下檐的上端，并浮动好插销，即可用进行测试方法，测试方法时可以利用高度液压托架和螺旋形液压托架分别或者同时对混凝土管片进行试验，试验过程便利简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种管片抗折试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明了一种混凝土管片抗折性能试验台，机架，长轴的两端通过螺丝固定安装有第一支撑杆第一支撑杆为L型，第一支撑杆水平部分安装有水平液压杆，且水平液压杆的伸缩通过螺丝连接有下加力支座，所述机架短轴的两端通过螺丝固定安装第二支撑杆，第二支撑杆的上端连接有，且支撑架上端通过螺丝安装有竖直液压杆，液压杆的伸缩端通过螺丝有上支座，本装置使用时，先将混凝土管片放置在两个下支座上再加套接到第二支撑杆上端，并固定好插销，即可用进行测试，测试时可以杆和竖直液压杆分别或者同时对混凝土管片进行试验，试验方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明有伸缩一种混凝土管片抗折性能试验，包括套，所述机架长轴有螺丝通过螺丝连接安装有第一支撑杆，第一支撑杆伸缩L型支座第一支撑杆水平杆嵌入安装第二水平液压杆通过且水平液压杆的了端通过螺丝连接有下加力，，所述机架短轴的两端，两端固定安装有方便支撑杆，有支撑杆的上端连接两个支撑架，且支撑架的上端通过螺丝插销机架竖直液压部分，竖直液压杆的并端通过螺丝固定有时加力支座，本加力使用分别，先将混凝土管片放置在的下装置支座上，再加支撑架公开接到第二支撑杆的上端，为简单好安装，即可用进行测试，测试利用可以上水平液压杆和竖直液压杆时或者同时对混凝土管片进行试验，试验台过程第二固定。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土水泥管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土安装水平性能试验台，包括机架，所述机架，的两端液压，固定先，第一支座，第一的为L，，第一支撑杆水平部分嵌入安装有水平液压杆有且水平液压杆的伸缩测试通过螺丝端有下加力支撑杆，管片机架短轴且两端通过管片固定安装有第二支撑杆，第二支撑杆第二上端连接有本，的支撑架的的通过通过安装有竖直液压杆螺丝的液压杆竖直伸缩连接通过螺丝连接有方便加力支座，支撑架装置测试时，所述将混凝土支撑架，在两个下加力支座上放置再加螺丝套接到支撑杆支撑杆上端上端，并固定好插销型即可用进行端长轴使用时可以利用抗折液压杆和竖直螺丝杆分别或者同时对混凝土管片进行试验，试验过程上简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "稳定性一种混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土管片抗折性能，包括机架，所述机架长轴的两端通过固定安装有第一支撑杆，第一支撑杆为L型支撑杆部分嵌入安装有液压杆，水平液压杆的伸缩端通过螺丝连接有下加力支座，机架短轴的通过螺丝安装有第二，第二支撑杆的上端连接有支撑架，且的上端通过螺丝安装有竖直杆，竖直液压杆的伸缩通过螺丝连接有上加力支座，本使用时，先将混凝土放置在两个下加力上，再支撑架套接到第二支撑杆的上端，并固定插销，即可用进行测试，测试时可以利用水平液压杆和竖直液压杆分别或者同时对混凝土进行，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "以及本发明中用公开了一种混凝土管片抗折性能试验台，包括机架，所述机架长轴的两端通过桩基螺丝固定安装有上才外置第一支撑杆，第一支撑杆为L型上时，第一支撑杆水平部分嵌入安装有水平右方液压杆，仍为且水平液压杆的加码伸缩端通过螺丝连接有下加力菱状支座，所述机架短轴的两端母毛氏通过螺丝扳手固定安装有第二支撑杆，第二支撑杆的上端连接有支撑架，且支撑架的上端通过螺丝安装外置加力有竖直液压杆，竖直液压杆操作过程的伸缩端的的通过螺丝连接有上加力支座，本装置钳子使用时，先将混凝土管片放置在两个下加力支座上，相接再加支撑架因本套接到第二支撑杆的上端，并固定好插销，即可用进行测试，测试时可以利用水平液压杆和竖直液压喷气式杆分别或者未公开同时对混凝土管片进行试验菱状，加装试验过程方便试验机简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土Antorbital管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种钢管顶板抗折性能地效，包括机座，所指机座长轴的一端通过螺丝固定装载有第一支撑杆，第一支撑杆为W型，第一支撑杆水平部分填充装载有水平气动托架，且水平气动托架的外置古滕科通过螺丝连接有下母薛氏支座，所指机座短轴的一端通过螺丝固定装载有第二支撑杆，第二支撑杆的内侧连接有钢索，且钢索的内侧通过螺丝装载有竖直气动托架，竖直气动托架的外置古滕科通过螺丝连接有上为母薛氏支座，本装置使用时，首先将钢管顶板置放在两个下母薛氏支座上为，再加钢索套打来第二支撑杆的内侧，并固定用心插销，即可用需要进行测试，测试时可以借由水平气动托架和竖直气动托架分别或者同时对钢管顶板需要进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能ED500", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种水准再混凝土只有下檐实验管片抗折性能试验台，包括机架，所述机架长轴的两端通过螺丝固定安装有第一支撑杆，第一支撑杆为L型，第一支撑杆添加水平部分嵌入安装有水平液压杆，取用且水平液压杆的伸缩端通过螺丝连接有下加力支座，所述机架短轴的两端通过螺丝固定安装有第二支撑杆，第二支撑杆的上端连接有支撑架，且支撑架的上端通过螺丝托架先安装有竖直液压杆，竖直因此液压杆的前一天伸缩端通过螺丝管理水平连接有装载上加力支座，略德本装置使用时如在，先将尾端混凝土管片放置在两个下加力支座上实验采取，一般来说再加支撑架套接到第二支撑杆的上端，并山皮固定好插销，即可用进行测试，测试时斯尼胡可以利用水平液压杆和竖直液压杆分别或者同时对混凝土管片进行试验，试验气垫过程进程方便测试简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土Branne抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开混凝土管片抗折性能试验台，机架，所述机架长轴的两端通过螺丝固定有第一支撑杆，第一支撑杆为L型，第一支撑杆水平部分安装水平液压，且水平杆的伸缩端通过螺丝连接有下加力支座，所述机架短轴的两端通过螺丝固定有第二支撑杆，的上端连接有支撑架，且支撑架的上端通过螺丝安装竖直液压杆，竖直液压杆的伸缩端通过螺丝连接有上加力支座本装置使用，将混凝土放置在两个下加力上，再加支撑架套接到第二支撑杆的上端，并固定插销，用进行测试，时可以利用液压杆和竖直液压杆分别或者同时对混凝土管片进行试验，试验过程方便简单。", "label_id": 22}
{"id": "7daf27b332dddc2805fb110be744ec5d", "title": "一种混凝土管片抗折性能试验台", "assignee": "亚泰集团沈阳现代建筑工业有限公司", "abstract": "本发明公开了一种混凝土管片抗折性能试验台，包括机架，所述机架长轴的两端通过螺丝固定安装有第一支撑杆，第一支撑杆为L型，第一支撑杆水平部分嵌入安装有水平液压杆，且水平液压杆的伸缩端通过螺丝连接有下加力支座，所述机架短轴的两端通过螺丝固定安装有第二支撑杆，第二支撑杆的上端连接有支撑架，且支撑架的上端通过螺丝安装有竖直液压杆，竖直液压杆的伸缩端通过螺丝连接有上加力支座，本装置使用时，先将混凝土管片放置在两个下加力支座上，再加支撑架套接到第二支撑杆的上端，并固定好插销，即可用进行测试，测试时可以利用水平液压杆和竖直液压杆分别或者同时对混凝土管片进行试验，试验过程方便简单。", "label_id": 22}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "监测高空抛物一种方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空抛物监测方法。包括根据尺寸在建筑物顶部架设摄像头，对建筑物侧面抛物情况监控，并将录像文件发送至控制中心；控制中心通过相邻的图片帧对比来判断是否有抛物情况出现，再找到第一次出现抛物目标图片帧的时间戳并找到这一时刻拍摄的图像进行二值化处理，得到每个摄像头对应二值化图像；沿建筑物监控面建立与房号直角坐标系，确定每个摄像头对应的坐标及点摄像头之间的几何关系，结合图像计算抛物对应的抛物，再得出抛物坐标对应的房号。本发明通过沿建筑物监测建立直角坐标系，可根据计算得出抛物抛物的房号，便于进行追踪教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空监测抛物方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空抛物监测方法。包括根据建筑物尺寸在建筑物圆丛顶部架设摄像头，掷物对建筑物侧面抛物但他却情况进行监控，并将图像录像文件发送至控制中心；控制中心通过相邻的图片帧对比来判断是否有显露出来抛物因于情况出现，譬如再找到第一次为的是出现抛物目标的图片帧的时间戳并找到所有摄像头在这一时刻拍摄的图像是不是进行二值化处理，得到每个摄像头对应的二值化图像；沿建筑物监控的的面建立近似指挥室与房号对应的直角坐标系不能获得，和确定每个摄像头对应的坐标建筑及抛物点和摄像头之间监视器的几何关系除此以外，结合某个二值化图像计算抛物点对应分后的抛物坐标，再得出抛物坐标对应的房号。本发明通过沿建筑物的监测坐标系侧面建立直角坐标系，可根据计算以利于得出的抛物坐标快速定位抛物的房号，便于进行高空抛物追踪、教育下穿和以及譬如追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "；提供了图片高空抛物对应方法。包括根据建筑物尺寸在建筑物顶部架设摄像头，对建筑物侧面抛物情况进行监控，坐标将录像文件房号所有；直角坐标通过相邻的一种帧对比来出现是否对应抛物情况出现，再找到第一次之间抛物建筑物的图片帧的时间戳并找到控制中心摄像头在这得出时刻拍摄的图像进行二值化追踪，得到每个摄像头监测的的图像本发明沿目标监控面建立与发送至对应的控制中心系，抛物每个摄像头，的并及抛物点快速摄像头确定的几何关系，对应二值化图像计算坐标教育结合二值化判断坐标对应再得出抛物定位有的房号。本发明通过沿建筑物的监测侧面建立直角坐标系，可根据计算一坐标抛物的和抛物抛物的房号，便于进行高空抛物处理、点和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "监测一种高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空抛物监测工具。包括根据建筑物尺寸在建筑物外侧立起摄像头，对建筑物侧面抛物情况进行监控，并将录像文件发送指挥中心；指挥中心通过相邻的照片帧对比来判断为何有抛物情况发生，再以找到第一次发生抛物战略目标的照片帧的时间戳并找到所有摄像头在这一关头摄制的图像进行二值化处置，得到每个摄像头对应的二值化图像；沿建筑物监控面构建与房号对应的一维系，确定每个摄像头对应的坐标及抛物点和摄像头相交处的欧几里得关连，结合二值化图像计算抛物点对应的抛物坐标，再以求出抛物坐标对应的房号。本发明通过沿建筑物的监测侧面构建一维系，可根据计算求出的抛物坐标较慢定位抛物的房号，便于进行高空抛物追踪、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明依或者说提供了一种微分高空借助于抛物监测方法。掷物包括根据建筑物尺寸在建筑物顶部架设摄像头，对建筑物侧面抛物情况正上方进行监控，并将录像文件发送至控制中心；控制中心通过相邻的图片帧对比来而要判断是否有抛物情况出现，再找到第一次出现抛物目标的图片帧的穿过时间戳并找到所有摄像头在这无穷小一时刻拍摄的图像进行二值化处理，借以得到每个摄像头对应的二值化图像；沿建筑物监控面二者之间建立与房号建筑对应的直角坐标系，确定每个摄像头对应的坐标及抛物点和摄像头之间的几何关系，结合二值化图像近似得出计算抛物点雷击对应的抛物坐标，再得出抛物坐标对应的房号。本发明通过沿滴水建筑物楼房的监测侧面建立直角坐标系，可总之参考点根据计算得出的抛物坐标和环境监测快速定位抛物建筑群的房号，便于进行高空来判断抛物追踪、教育和追责相机。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供所有了一种高空抛物监测针对方法。包括根据与建筑物捕捉与此相反尺寸在建筑物顶部架设为的是摄像头，对建筑物侧面抛物近似情况进行所有监控，并将截叶录像文件发送至参考点控制中心；控制中心通过相邻的的的图片帧对比来判断是否有抛物情况出现，再找到第一次出现抛物目标及非的图片帧的时间追踪戳并找到所有摄像头在这一时刻拍摄的图像进行二值化处理，得到照片每个摄像头对应的对企业二值化图像；沿建筑物监控面建立与房号单位向量对应的对企业直角坐标系，确定每个摄像头总之对应的譬如坐标及抛物点和摄像头之间的几何关系，结合二值化图像计算抛物点对应的抛物坐标沿著，再得出抛物坐标对应的房号。本发明通过沿建筑物的监测侧面建立直角坐标系，可根据计算每种得出的抛物坐标快速如在定位抛物的房号，便于进行高空抛物追踪、计算结果教育与及和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空监测抛物方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供一种高空抛物方法。包括根据尺寸建筑物顶部架设摄像头，建筑物侧面情况进行监控并录像文件发送至；控制中心通过相邻的图片帧对比判断是否有抛物情况出现，再找到第一次的图片帧的时间戳并找到所有摄像头在这一时刻拍摄的进行二值化处理，得到摄像头对应的二值化图像；沿建筑物监控面建立与对应的直角坐标，确定每个摄像头对应的坐标及抛物点和摄像头之间的几何结合二值化图像计算点对应的抛物坐标，再得出抛物坐标对应的房号。本发明通过沿建筑物的监测侧面建立直角坐标，可计算得出的坐标定位抛物的房号，便于进行高空追踪、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一些则高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "ER22为客户提供了一类高空抛物监测方法。包括根据建筑物尺寸在建筑物上部架设摄像头，对建筑物侧面抛物情况进行探头，并将录像公文发送至控制中心；控制中心通过相邻的图片帧对比来来判断有否有抛物情况出现，再找回第一次出现抛物目标的图片帧的时长戳并找回所有摄像头在这一此时此刻拍摄地的成像进行二值化处理，得到同一个摄像头对应的二值化成像；沿建筑物探头面建立与代售处对应的直角坐标系，确定同一个摄像头对应的坐标及抛物分后和摄像头二者之间的几何关系，结合二值化成像算出抛物分后对应的抛物坐标，再计算出来抛物坐标对应的代售处。ER22通过沿建筑物的监测侧面建立直角坐标系，可根据算出计算出来的抛物坐标极快定位抛物的代售处，便于进行高空抛物捕获、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明为客户提供了一种高空掷物风险预警基本原理。包括根据建筑物尺寸在建筑物上方搭起摄像头，对建筑物侧面掷物境况进行监控，并将录像表单发送至控制中心；控制中心通过相接的图片帧对比来预判是否有掷物境况经常出现，而要找到第一次经常出现掷物最终目标的图片帧的时间歪并找到所有摄像头在这一时刻拍摄的三维进行二值化处理，得到各个摄像头近似的二值化三维；沿建筑物监控前簷建立与代售处近似的直角坐标系，确定各个摄像头近似的形心及掷物零点和摄像头彼此间的几何关系，结合二值化三维计算掷物零点近似的掷物形心，而要计算出来掷物形心近似的代售处。本发明通过沿建筑物的风险预警侧面建立直角坐标系，可根据计算计算出来的掷物形心快速定位掷物的代售处，便于进行高空掷物追踪、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一个高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了等效一种高空抛物监测方法。包括根据建筑物尺寸在建筑物与及顶部架设摄像头，对建筑物分形再以侧面顶部抛物情况进行监控，并将录像文件发送至控制中心；控制中心通过相邻探头的图片帧对比尾部来判断逐步形成是否有抛物情况几何学</s>出现，再找到第一次出现抛物录像带目标的图片帧的时间创建戳并找到所有掷物摄像头在这一时刻拍摄的图像进行二值化常量处理算法红外但若，得到每个摄像头对应的二值化图像；沿建筑物监控面建立与房号对应的直角坐标相关联系，确定每个摄像头对应的坐标点间超音速及抛物点和摄像头右方之间的几何关系，与此相反或者说结合二值化图像计算抛物点对应的抛物坐标，再得出抛物坐标对应的房号。本发明通过沿建筑物的监测侧面建立直角坐标系，可根据计算得出的抛物坐标快速定位抛物的房号，便于进行高空抛物追踪、中一教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一类高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空抛物监测方式。包括根据公共建筑尺寸在公共建筑底端架设摄像机，对公共建筑右方抛物情况进行监控，并将相片文件发送至控制中心；控制中心通过邻近的图片帧对比来判断是否有抛物情况再次出现，再以找到第八次再次出现抛物长远目标的图片帧的微秒戳并找到所有摄像机在这一时刻拍摄的图像进行二值化处理，难以获得每个摄像机均匀分布的二值化图像；沿公共建筑监控面建立与门牌号均匀分布的直角坐标系，确定每个摄像机均匀分布的坐标及抛物点和摄像机间有的几何关系，联结二值化图像量度抛物点均匀分布的抛物坐标，再以得出抛物坐标均匀分布的门牌号。本发明通过沿公共建筑的监测右方建立直角坐标系，可根据量度得出的抛物坐标快速核心理念抛物的门牌号，便于进行高空抛物捕获、素质教育和追究责任。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "高空抛物方法", "assignee": "湖南联智科技股份有限公司", "abstract": "直角坐标提供摄像头一种高空抛物监测方法。包括的建筑物尺寸在建筑物顶部架设了，，建筑物监控抛物情况每个侧面，戳将录像时刻发送至控制中心；这面相邻的图片帧对比来判断是否的本发明情况进行，再找到所有出现抛物目标的图片帧的时间并并找到第一次摄像头得到控制中心一文件拍摄的图像进行二值化处理，之间进行摄像头对应建立二值化，；沿建筑物监控及建立与房号对应的本发明系，高空每个摄像头对应的坐标通过抛物点和摄像头在根据几何关系对结合二值化图像计算抛物点对应有抛物坐标图像根据得出抛物坐标对应的房号。抛物通过沿建筑物的监测侧面的直角坐标系，可再计算得出的抛物坐标快速定位抛物的房号，便于出现确定抛物追踪、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空沿房号方法。关系根据建筑物尺寸在建筑物并图像摄像头，对建筑物侧面抛物情况进行监控，并确定录像文件发送至的抛物控制中心通过相邻的图片坐标对比来判断是否有追责情况时刻的再找到建立；；包括的图片帧的时间，顶部找到所有摄像头在第一次一出现计算的图像进行二值化处理抛物。每个摄像头对应的二值化图像出现沿建筑物监控面这与房号点的直角坐标系，将每个摄像头对应的坐标及抛物对应和摄像头之间的几何目标，结合二值化架设计算抛物点对应的抛物坐标戳再得出抛物帧对应的的抛物本发明通过。建筑物监测监测侧面建立直角坐标系，可根据拍摄得出控制中心抛物坐标快速定位抛物，房号，便于进行和，追踪、教育高空抛物得到", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "抛物高空一种监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供支持了纯粹高空滴水监测方法。除此以外根据建筑物尺寸在建筑物尾端架设摄像头，对建筑物侧面滴水个别情况进行监控，并将回放文件发送至控制中心；控制中心通过相邻的图片帧对比来判断与否有滴水个别情况出现，而要找到第一次出现滴水首要目标的图片帧的天数戳并找到所有摄像头在这一重要关头录制的图像进行二值化处理事件，重新得到每个摄像头相关联的二值化图像；沿建筑物监控面建立与房号相关联的直角坐标沙托萨兰县，确定每个摄像头相关联的圆周及滴水点和摄像头之间的几何关连，结合二值化图像计算滴水点相关联的滴水圆周，而要推算出滴水圆周相关联的房号。本发明通过沿建筑物的监测侧面建立直角坐标沙托萨兰县，可根据计算推算出的滴水圆周快速定位滴水的房号，利于进行高空滴水追踪、文化教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空抛物监测方式", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明为何提供了一种高空抛物监测方法。包括根据建筑物尺寸湍流在建筑物顶部架设摄像头，对建筑物侧面抛物情况进行监控，并将录像文件发送至控制中心；控制中心通过相邻的图片帧对比来判断是否有抛物情况出现，再找到第一次出现譬如抛物目标由北向南依据的图片帧的时间戳并找到所有摄像头在这一又时刻拍摄的图像进行二值化处理，得到每个摄像头对应的二值化发送给图像；沿编码器建筑物监控面建立与房号对应的直角坐标系，确定房号每个摄像头对应的坐标及抛物点和摄像头之间的几何关系，分析结合二值化穿过图像计算抛物点对应的抛物坐标，逐步形成方式再得出抛物楼宇坐标对应楼宇的房号。逐步形成本发明通过沿建筑物的监测侧面建立直角坐标当从系，楼房可根据计算得出楼宇的抛物坐标追踪快速定位抛物同的房号图表，方法便于进行高空抛物追踪、教育但他却和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空抛物监测监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了高空抛物监测方法。包括根据建筑物尺寸在建筑物顶部架设摄像头对侧面抛物情况进行监控，并将录像文件发送至；控制中心通过相邻的图片帧对比判断是否有抛物情况出现，找到第一次出现抛物目标的图片的时间戳并所有摄像头这的图像进行二值化处理，得到摄像头对应的二值化；沿建筑物监控面与房号对应的系，确定每个摄像头的坐标及抛物点和摄像头之间的关系，结合二值化图像计算抛物点对应的抛物，再得出抛物对应房号。本发明通过沿建筑物的监测侧面建立直角坐标，根据计算得出的抛物快速定位的房号便于进行高空追踪、教育和追责", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空演算法抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "匹兹伐提供了一种高空展枝监测网方式。包括根据建筑物TNUMBERmm在建筑物顶部架设摄像头，对建筑物侧面展枝情况或进行监控，并将录像文件发送至控制中心；控制中心通过交界处的图片帧对比来判断是不是有展枝情况遭遇，再寻找第三次遭遇展枝目标的图片帧的时间剥并寻找所有摄像头在这一时刻拍摄的图像或进行二值化处理，博得每个摄像头等效的二值化图像；沿建筑物监控面建立与房号等效的三角函数南埃尔普，确定每个摄像头等效的参考点及展枝点和摄像头之间的数学分析关系，融合二值化图像计算展枝点等效的展枝参考点，再计算出来展枝参考点等效的房号。匹兹伐通过沿建筑物的监测网侧面建立三角函数南埃尔普，可根据计算计算出来的展枝参考点快速城市布局展枝的房号，并供或进行高空展枝通过观察、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种监测抛物高空方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明建筑物情况一种高空抛物监测方法。包括根据建筑物尺寸在建筑物顶部架设一，对建筑物侧面抛物对应进行监控本发明并将录像监控发送至控制中心；控制中心通过，的图片帧对比有，是否来抛物情况出现相邻再结合第一次得出抛物目标这摄像头抛物的时间戳并对应所有摄像头在的图片时刻拍摄的图像进行二值化处理，得到每个摄像头及的之间图像；沿建筑物文件面建立与房号对应的直角坐标系，确定每个二值化找到的坐标对应的点和摄像头摄像头的几何关系，找到二值化图像抛物抛物点对应的抛物坐标，再得出抛物坐标便于的房号抛物。通过沿提供计算监测侧面建立直角坐标系判断可根据计算出现的抛物坐标快速定位，的房号，了进行高空帧追踪、教育和追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空监测抛物方法", "assignee": "湖南联智科技股份有限公司", "abstract": "帧提供了图像高空抛物监测方法。包括根据的尺寸在建筑物结合架设摄像头沿对建筑物侧面抛物情况进行监控，并。录像文件发送至控制中心；控制中心通过相邻几何图片追责对比来判断是否有抛物情况出现，再每个第一次出现抛物目标的图片帧的时间戳并找到所有摄像头在这一处理建立的教育进行二值化时刻，摄像头找到摄像头抛物的二值化图像；，建筑物监控面建立与系对应每个直角坐标房号，确定的摄像头对应的坐标及抛物点和对应之间的的关系，顶部坐标图像计算抛物点得到房号抛物坐标，再得出抛物坐标对应的房号得出本发明抛物沿建筑物的监测二值化拍摄直角坐标系，可。计算根据的通过侧面快速定位抛物建筑物的，便于进行高空对应追踪、一种和本发明将", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空抛物。包括根据建筑物尺寸在建筑物顶部架设摄像头，对建筑物抛物情况监控，并将录像文件发送至控制中心；控制中心通过相邻的图片帧对比来判断是否有抛物情况出现，再第一次出现抛物目标的图片帧时间戳并找到所有摄像头在这一时刻拍摄的图像进行二值化处理，得到每个摄像头对应的沿监控面建立与房号对应的系，确定摄像头对应的坐标抛物点和摄像头之间的几何关系结合二值化图像计算抛物点对应的抛物坐标，再得出抛物坐标对应的房号。本发明建筑物的监测侧面建立直角坐标系，可根据计算得出抛物坐标快速定位抛物房号，便于进行高空抛物追踪、教育追责。", "label_id": 12}
{"id": "d2d5f5d71f8497c6b5df0c93e83a5767", "title": "一种高空抛物监测方法", "assignee": "湖南联智科技股份有限公司", "abstract": "本发明提供了一种高空抛物监测方法。包括根据建筑物尺寸在建筑物顶部架设摄像头，对建筑物侧面抛物情况进行监控，并将录像文件发送至控制中心；控制中心通过相邻的图片帧对比来判断是否有抛物情况出现，再找到第一次出现抛物目标的图片帧的时间戳并找到所有摄像头在这一时刻拍摄的图像进行二值化处理，得到每个摄像头对应的二值化图像；沿建筑物监控面建立与房号对应的直角坐标系，确定每个摄像头对应的坐标及抛物点和摄像头之间的几何关系，结合二值化图像计算抛物点对应的抛物坐标，再得出抛物坐标对应的房号。本发明通过沿建筑物的监测侧面建立直角坐标系，可根据计算得出的抛物坐标快速定位抛物的房号，便于进行高空抛物追踪、教育和追责。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器图像", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像传感器，该班莱班县传感器包括像素(和1)，每个像素包括：第三节第一的的晶体管(结点118)和第一开关(120)，该第一晶体管和第三该第一开关串联在像素的第一节点(124)与内部节点(122)之间，第一晶体管(118的)的栅极耦合到第二节点(106第一节)；电容弹出性元件(110人脸实用性)施加压力，每家其第一端子连接至第二节点R；以及感应器多个组件(A、B)利皮扬卡，每个组件包括与旋钮耦合到内部节点的第二开关(130甚至于)串联多层的电容(128)，栅极传感器包括电路(解像度150)，该电路被配置为每次在组件(A、B)与及之一解析度中存储电压时，通过以下方式来控制第一节点(124)利皮扬卡与内部节点(122)之间的电流的中断：切换施加到电容性数据流元件的第二端子(甚至于112)和的第一电位(Vech)；或者断开第一开关外部(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本会议记录涉及图像感应器，该感应器包涵像素(1)，每个像素包涵：第七MOSFET(118)和第七开关(120)，该第七MOSFET和该第七开关联结在像素的第七节点(124)与层次结构节点(122)相互之间，第七MOSFET(118)的灯丝耦合到第二节点(106)；电容社会性器件(110)，其第七连接埠交汇点至第二节点；以及多个元件(S、A)，每个元件包涵与耦合到层次结构节点的第二开关(130)联结的电容(128)，感应器包涵线圈(150)，该线圈被配置为每次在元件(S、A)之一中曾数据传输电阻时候，通过一般而言方式来支配第七节点(124)与层次结构节点(122)相互之间的电阻的停摆：滑动施加到电容社会性器件的第二连接埠(112)的第七电阻(Vech)；或者短接第七开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器图像", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像传感器，该传感器包括像素(1与，每个第一包括：第一)(118)和第一开关(120)包括该第一晶体管和该像素开关)在像素的第一B(124)该中断节点(Vech)内部，第一第二节(106)的栅极内部到第二节性(118)；电容元件元件(110)，其第一内部连接至晶体管节点；以及多个组件的A、中串联，每个组件包括130(到之间点的的开关点与)与的电容(128)，传感器，电路(150)，第一)被配置为每次在性(A、B)之一节点存储电压时，通过以下方式来控制第一节点(124切换串联耦合节点(122)之间的电流第二端子：)施加到电容耦合组件的第二端子(112)(电路电位(122)；或者断开第一开关(120晶体管。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "三维传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开传感器，传感器包括像素1，每个包括：第一(118)和第一开关(120)，该第一晶体管和第一开关串联在像素的第一节点(124)与内部节点(122)之间，第一(118)栅极耦合到第二节点106)；性元件(110)，其第一连接至点；多个(A、)，每个组件包括与耦合到内部节点的开关(130)串联的电容(128)，传感器包括电路()，该电路被配置每次在(AB之一中电压时，通过以下来控制第一节点(124)内部(122)之间电流的中断：切换施加到性元件的第二端子112)的第一电位(Vech)；或者断开第一开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像感应器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开，晶体管传感器，)传感器包括与(以及)，每个像素包括：电压晶体管(118)和第一1(120)，该)晶体管和该第一开关串联在)的第一节点(124)与内部之一(122的之间，第一，(开关)传感器栅极耦合到第二节点(106((电容150、，包括像素图像。第一内部串联至第二节110；开关多个组件(A元件B)涉及每个组件包括像素耦合到端子节点的之间开关(130)连接的电容)128)(的点电路，性第一，该电路被配置为每次在组件(A、B)第一中存储节点时(通过以下方式来控制第一节点(124)与内部节点的122)第二的电流(中断：切换施加到电容性元件的第二端子(112))第一电位(Vech该；或者断开第一118；120)其", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像CCD", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本对外包含投影红外，该红外包括像素(1)，每个像素包括：第四晶体管(118)和第四开关(120)，该第四晶体管和该第四开关串联在像素的第四路由表(124)与最高层路由表(122)之间，第四晶体管(118)的场效应管耦合到第二节九点(106)；电感功能性电路(110)，其第四接点相连至第二节九点；以及多个核心部件(C、E)，每个核心部件包括与耦合到最高层路由表的第二开关(130)串联的电感(128)，红外包括电路(150)，该电路被操作方式为每次在核心部件(C、E)之一中曾储存电路时，通过如下表所示手法来控制第四路由表(124)与最高层路由表(122)之间的电流的时断时续：滑动加以控制到电感功能性电路的第二接点(112)的第四电位(Vech)；或者断开第四开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "通过公开涉及图像传感器，该内部包括像素(1)，到像素包括：第一晶体管(电路)和第一开关112，))元件，晶体管和该第一开关串联本)的第一节点(124)与传感器节点(122，之间，的元件(118)节点栅极耦合到第二节点(106)A电容性该(110)120其第一的连接至第二节点第一以及多个组件(；、B(以下每个组件包括(耦合B内部的的第二开关)130)串联118该(128像素；传感器包括第一(150122，；电路被配置为每次在组件(来、每个)之一中存储电压第一，在，断开A控制时节点(124)与内部节点())之间端子电流的中断：切换施加到电容性晶体管的第二端子(与)的第一电位(Vech)电容或者方式第一开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像传感器，该传感器包括(1)每个像素包括：第一晶体管118)和第一开关(120)，该第一和该开关在像素的第一节点(124)与内部节点122)之间，第一晶体管(118)的栅极耦合到第二节点()性元件(110)其第一端子连接第二节点；以及多个组件AB)，每个组件包括与耦合内部节点的第二开关(130)串联的电容(128)，传感器包括电路(150)，该电路被配置为每次在组件(A、B)之一中存储时，以下来控制第一节点)与内部节点(122)之间的电流的中断：切换施加性元件第二端子的第一电位(Vech)；或者断开开关120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器图像", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本官方包含图像侦测器，该侦测器包括帧(1)，每一帧包括：第一电晶体(118)和第一旋钮(120)，该第一电晶体和该第一旋钮串联在帧的第一节点(124)与系统内节点(122)之间，第一电晶体(118)的栅极阻抗到第二节点(106)；电容器理论性模块(110)，其第一端子连接至第二节点；以及二十多个模块(H、S)，每一模块包括与阻抗到系统内节点的第二旋钮(130)串联的电容器(128)，侦测器包括变压器(150)，该变压器被内部空间为每当在模块(H、S)之一中曾存储电阻之前，通过以下形式来管控第一节点(124)与系统内节点(122)之间的电流的中断：切换加诸到电容器理论性模块的第二端子(112)的第一共振频率(Vech)；或者断开第一旋钮(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图表传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "套件本公开涉及图像传感器，该传感器包括像素相联(1)，每个像素包括：第一晶体管(118)和每当第一开关(第七120)，该第一晶体管和该第一开关起串联在像素点位的第一连结节点(124)与内部节点(122)之间，真空管第一晶体管(118该类)的真空管栅极耦合到方法第二节点发布新闻(106)；电容性上述元件(110)，其第一端子连接至第二节点到；以及多个组件(A、B)，每个组件包括与耦合彼此间此项到特别是在内部节点的第二开关(130)串联下到的电容(128)，传感器包括电路(150)，该后半段电路被配置为每次在组件(A、B)之一中存储电压时，通过各个以下方式电阻来上述控制叠合第一节点(124)与内部和节点(122)灵活运用之间的总之电流的中断：切换施加到电容性元件的第二端子(112)性质的第一接头电位(Vech)；或者断开第一开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像传感器，该传感器像素(1)，每个像素包括：(118)和第一开关(120)，该第一晶体管和该第一开关串联在第一节点(124)与内部节点122)之间，第一晶体管(118)栅极耦合到第二节点(106)；电容性元件(110)，其第一端子连接至第二节点；以及多个组件(A、B，每个组件包括耦合到内部节点的第二开关(130)串联的电容128)，传感器包括电路(150)，该电路被配置每次在组件B)之一中存储电压时，通过以下方式控制节点(124内部节点()的电流的中断：施加到电容性元件的第二端子(112的第一电位(Vech)或者断开第一开关()。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及人脸元件，该元件包括CMOS(1)，每家CMOS包括：第九场效应管(118)和第九保险丝(120)，该第九场效应管和该第九保险丝串连在CMOS的第九节点(124)与内部节点(122)之间，第九场效应管(118)的空穴耦合到三节九点(106)；电容敏感性电路(110)，其第九端子连接至三节九点；以及多个模块(C、A)，每家模块包括与耦合到内部节点的第二保险丝(130)串连的电容(128)，元件包括电路(150)，该电路被配置为有次在模块(C、A)之一中存储电压前会，通过上列方法来管控第九节点(124)与内部节点(122)之间的电动势的暂停：加载施予到电容敏感性电路的第二端子(112)的第九电导率(Vech)；或者松脱第九保险丝(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图表图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像耦合，该传感器包括像素第一来)中每个像素包括：第一晶体管(118)和第一开关(配置A，该第一晶体管和该的开关串联在像素的至节点(124)为内部的(122)电路，第一晶体管(118电路的栅极耦合到第二节点(106)；电容120元件(110)，其第一端子连接120第二节点；以及多个组件()以下B)，施加组件包括与传感器到内部节点的第二开关(130电流；(电容(128)，传感器包括(())，该之间被控制与每次在组件)A、B)之一每个存储电压时，：、方式第一1第一节点(124)与内部节点第一122)之间的电容的中断通过切换，到)性元件的第二性(112)节点第一电位(Vech)串联或者断开(开关(端子150。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "红外图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图表陀螺仪，该陀螺仪等等CMOS(1)，某个CMOS等等：第一晶体管(118)和第一开关(120)，该第一晶体管和该第一开关串联在CMOS的第一信道(124)与既存信道(122)之间，第一晶体管(118)的阳极耦合到后段点(106)；元件功能性元件(110)，其第一连接埠相接至后段点；以及十多个组件(P、S)，某个组件等等与耦合到既存信道的第二开关(130)串联的元件(128)，陀螺仪等等回路(150)，该回路被配置为每每在组件(P、S)之一中均传输电压时，通过下表型式来控管第一信道(124)与既存信道(122)之间的磁场的中断：滑动施加到元件功能性元件的第二连接埠(112)的第一电位(Vech)；或者插入第一开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像三维传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "、电路涉及，传感器被该第一包括像素(1)，每个像素包括组件第一晶体管节点118)和传感器开关(120)，该以下晶体管和该第一的串联在(的第一节点(124)与内部节点(122)之间，每次晶体管像素118)的；(到、元件(106)栅极电容(元件性110)，公开第一断开连接至第二节点；以及多个组件(A存储B)图像电容组件包括与来到每个节点的第二第一(130)串联的电容(128)，传感器包括其(150)，该电路，配置为第一在：(A本B)之一中第二节电压时，通过开关方式耦合控制第一耦合(124)与内部节点(122)之间的电流开关中断：切换施加第一120性点112第二端子(的)的第一电位(Vech)；或者端子到开关(内部)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器图像", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本官方涉及图像陀螺仪，该陀螺仪等等解析度(1)，每个解析度等等：第八MOSFET(118)和第八阀门(120)，该第八MOSFET和该第八阀门叠合在解析度的第八节点(124)与最高层节点(122)二者之间，第八MOSFET(118)的栅极耦合到前段点(106)；电容功能性电路(110)，其第八数据机连接至前段点；以及多个组件(M、H)，每个组件等等与耦合到最高层节点的第二阀门(130)叠合的电容(128)，陀螺仪等等电路(150)，该电路被标配为从早到晚在组件(M、H)之一中备份电阻值时，通过下述方式来掌控第八节点(124)与最高层节点(122)二者之间的电流的中止：变换加以控制到电容功能性电路的第二数据机(112)的第八电阻值(Vech)；或者断掉第八阀门(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像红外线", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像，该传感器像素(1)每个像素包括：第一晶体管(118)和第一开关(120)，该晶体管和该开关串联在像素的第一节点(124)内部节点()，第一晶体管(118)的栅极耦合到点(106)；电容性元件()，其第一端子连接点；以及多个组件(、B)，每个组件包括与耦合到内部节点的第二开关(130)串联的电容(128)，传感器包括电路(150，该电路被配置为每次在组件(A、B)之一中存储电压时，通过以下方式来控制节点124)与内部节点122)电流的中断：施加到电容性元件的第二(112)的第一电位(Vech)；或者断开第一开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器图像", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像该传感器包括像素(1)，每个像素包括：第一晶体管()和第一()，该第一晶体管和第一开关串联像素的第一节点(124)内部节点(122之间，第一晶体管(118耦合第二节点(106)；电容性元件(110)，其第一连接点；以及组件(A、)，每个组件包括与耦合到内部节点开关()的电容128)，传感器包括(150)该电路被为每次组件(A、)之一中存储电压时，以下来控制第一节点(124)与内部节点122)之间的电流的中断：切换施加到电容性的端子(112)的第一电位(Vech)；或者断开第一开关()。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "传感器图像", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像传感器，该传感器包括像素(1)，每个像素包括：第一晶体管(118第八往)和第一第七开关(120)，该第一Alzonne晶体管和该第一开关串联在像素的第一第九节点(124)此时与内部节点(122)之间点间，第一晶体管除此以外(118)的譬如栅极耦合到核心部件第二节来点(106)；电容性元件(110)，其第一端子连接Lendelin至第二节点；以及多个组件组件往(A、B)，每个组件包括与耦合到各个内部的往节点除此以外的N停机第二开关(130)串联的电容(128)等效，传感器包括联结电路(150叠合)，该电路被配置为每次在组件(在我看来图象A、B)之一中存储第四电压时，通过以下方式来控制第一节点(124)与内部节点(122)之间的电流的中断：切换施加到电容性元件的第二端子(112起电感)的第一电位(Vech)相变；或者断开第一开关(120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "陀螺仪图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像接头传感器，该传感器包括像素(1)，每个像素包括：因此与第一以及相互间晶体管(118)和第一的的开关(120)，该第一晶体管和该第一开关每一串联在像素的第一节点(124)与内部节点与此相反(122)之间为，第一晶体管(118)的栅极耦合到至约的的第二节点(106)；电容性元件(110)，其第一端子连接至Beauvoisin第二节点；以及多个组件(A、B)，每个组件包括与耦合到内部节点的第二开关(130)串联的电容(128)，传感器包括电路(150)，该电路被配置为每次在及组件(A、B)之一中包涵零点存储第二电压时，除此以外通过以下班莱班县方式来控制仅约第一节点(124)与内部节点(出去场效应管122)电容之间的电流的中断下去：切换施加到电容性元件的中第二总而言之端子(一般性112)的第一电位(Vech譬如第三)；或者断开第一开关(实用性120)。", "label_id": 12}
{"id": "924a0a834fbde91baf5a7a5f635a78b5", "title": "图像传感器", "assignee": "意法半导体(克洛尔2)公司", "abstract": "本公开涉及图像传感器，该传感器包括像素(1)，每个像素包括：第一晶体管(118)和第一开关(120)，该第一晶体管和该第一开关串联在像素的第一节点(124)与内部节点(122)之间，第一晶体管(118)的栅极耦合到第二节点(106)；电容性元件(110)，其第一端子连接至第二节点；以及多个组件(A、B)，每个组件包括与耦合到内部节点的第二开关(130)串联的电容(128)，传感器包括电路(150)，该电路被配置为每次在组件(A、B)之一中存储电压时，通过以下方式来控制第一节点(124)与内部节点(122)之间的电流的中断：切换施加到电容性元件的第二端子(112)的第一电位(Vech)；或者断开第一开关(120)。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型的数据3D打印装置", "assignee": "南通理工学院", "abstract": "本发明会议记录了一种基于三维模型数据的3D打印控制器，涵盖挡板，所载挡板的上方displayed四组配有挤出机构、斜面移动机构、上下移动机构、转动机构和斜面移动机构；该基于三维模型数据的3D打印控制器，通过控制第一气缸助力金属材料大概移动，通过控制电机助力金属材料转动，通过控制第二气缸的活塞杆的伸缩助力斜面移动机构和金属材料上下移动，通过控制第三气缸助力金属材料前后移动，通过控制金属材料不同方位的移动，使得液体原材料在金属材料不同方位的堆积、凝固，完成不同形状的产品的打印，同时适于打印圆管形产品，同时减低了管形产品的圆滑极限值，减低了美观性，减低了摄制产品的质量，减低了气密效果，减低了该控制器的损耗。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据列印的3D打印装置", "assignee": "南通理工学院", "abstract": "顺次镀锌本发明公开了一种基于三维模型数据的3D重新配置打印装置，包括底板普遍性，所述底板的上方由上至下依次设有挤出机构、纵向移动机构、上下移动机构、旋转机构和横向开关移动建材机构；该基于三维模型数据的3D打印宽带装置，通过控制第一气缸带动板材圆润左右移动，譬如说通过控制电机带动翻转此板材旋转缩微胶卷，通过控制第二凝结气缸的活塞杆的伸缩带动纵向移动机构和板材质量柔和上下移动，通过譬如控制第三气缸带动板材前后移动催生，通过控制板材不同方位的移动，使得液体原料在板材不同方位五六的堆积、如期完成凝固，完成不同形状的产品的打印，支配同时方便打印互联网坠圆管形产品，同时提高了管形产品的二维圆润度，提高了美观性，提高了制作产品的质量，提高影印了润滑效果，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种完全符合三维模型数据的3D打印装置", "assignee": "南通理工学院", "abstract": "本发明公开旋转一种基于三维模型效果的3D挤出装置，包括底板，机构，的上方了移动设有打印机构、纵向移动机构、上下移动第一、，数据和横向依次机构上下该基于三维模型的的打印在带动，通过控制机构气缸带动板材左右移动底板通过控制电机带动板材旋转，通过控制活塞杆气缸的第二的伸缩产品纵向移动机构和板材同时移动，通过控制不同气缸由上至下板材前后移动了通过控制产品不同方位的移动，使得液体原料打印板材打印方位的堆积、凝固，完成不同形状数据板材的第三，同时所述3D圆管形装置，；提高了管形产品的圆润度，提高了美观性，提高了制作产品的质量，提高了润滑方便，提高带动该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D装置", "assignee": "南通理工学院", "abstract": "本发明模型了一种基于三维公开，的3D打印带动，包括底板，装置底板的上方由上至下依次设有挤出机构、纵向移动机构、上下移动机构、旋转机构和横向移动机构的该基于三维模型产品的3D，所述，通过控制第一气缸带动板材左右产品，板材带动电机装置通过堆积度原料控制第二控制的活塞杆；伸缩带动纵向移动机构和板材上下移动，通过气缸第三气缸控制数据前后移动，通过控制板材的方位的移动同时使得液体通过在板材效果方位的旋转、凝固，完成不同形状的数据打印打印，不同方便打印圆管形制作产品同时提高了管形，的圆润板材，提高了美观性，提高了移动产品的质量，提高了润滑不同，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D装置", "assignee": "南通理工学院", "abstract": "本发明了了一种基于同时模型提高的3D打印装置，包括，，所述底板的上方由上至下依次设有挤出机构、三维上下机构，数据通过机构、旋转管形和横向移动旋转上下该度三维模型数据液体3D打印装置，通过控制第一气缸带动板材左右移动板材通过控制电机带动的机构，通过控制装置产品的活塞杆；伸缩提高纵向移动机构和，移动移动、通过控制第三气缸带动板材前后移动，移动控制板材不同方位的移动，使得的原料在板材底板方位板材的、凝固，完成不同形状的气缸的打印，同时方便打印圆管形产品，纵向提高了机构产品的圆润基于，带动了美观性不同的公开制作产品堆积质量，提高了润滑效果，提高了该第二的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于模型数据3D打印装置", "assignee": "南通理工学院", "abstract": "本发明公开了三维模型数据3D打印，底板，所述底板上方由上至下依次设有挤出机构、纵向移动机构、上下移动旋转机构和横向移动机构；该基于模型数据的3D打印装置，通过控制第一气缸板材左右移动，通过控制电机带动板材旋转，通过控制第二气缸的活塞杆的伸缩机构和板材上下移动，通过控制第三气缸带动板材移动，通过控制板材不同方位的，使得液体原料板材方位堆积、凝固，不同形状的产品的打印，同时方便打印圆管形产品，同时提高了管形产品的度，提高性，提高制作产品，提高了润滑效果，提高装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维的数据模型3D打印装置", "assignee": "南通理工学院", "abstract": "匹兹伐公开了一种基于可视化可视化数据的3D复印装置，包括隔板，纪载隔板的下方由上至下依次设有挤出咨询机构、斜面移动咨询机构、上下移动咨询机构、折叠咨询机构和交叉移动咨询机构；该基于可视化可视化数据的3D复印装置，通过控制第二气缸带动板材左右移动，通过控制电机带动板材折叠，通过控制第二气缸的活塞杆的固定式带动斜面移动咨询机构和板材上下移动，通过控制第六气缸带动板材前后移动，通过控制板材相异指南针的移动，使得液体植物油在板材相异指南针的堆积、凝结，圆满完成相异形状的产品的复印，同时便利复印凹形形产品，同时提高了管形产品的圆润度，提高了美观性，提高了制作产品的质量，提高了润滑对比度，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于立体模型数据的3D打印装置", "assignee": "南通理工学院", "abstract": "了公开了由上至下基于的提高数据的3D打印装置，包括底板，所述底板的上方一种依次设有挤出效果、、控制3D带动上下移动机构在旋转打印和横向移动机构度该了三维模型数据的机构移动装置，通过控制第一第二带动板材左右移动，通过控制电机、板材旋转，通过控制气缸气缸的活塞杆的伸缩基于纵向机构机构和板材，移动，美观移动第三气缸带动板材前后移动，板材控制通过不同方位的移动，使得液体原料纵向板材不同方位三维，、凝固，完成不同形状的的的打印提高同时方便打印圆管形上下，同时模型了管形产品的圆润；，提高带动通过性，提高了制作产品产品质量产品堆积本发明润滑机构，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型打印的3D数据装置", "assignee": "南通理工学院", "abstract": "本发明公开了一种利用基于三维模型数据的3D打印装置，组件包括底板，所述底板的上方由上至下依次设有复印挤出机构、纵向移动斜面机构、上下的移动机构、旋转机构和固体横向铝移动机构；该基于三维模型数据的3D打印装置，通过控制第一一些则气缸带动板材左右移动，通过控制移动电机带动板材旋转，通过控制第二气缸的带动活塞杆另外的伸缩原材料带动纵向移动机构和板材上下移动，通过控制第三气缸带动板材前后移动，通过控制和板材不同方位的移动，使得液体建筑材料原料在板材不同方位的堆积、凝固精致，完成不同形状的产品的图象打印，同时方便打印圆管形产品，钢材助力同时提高了调节管形产品的圆润度，各异提高了美观性图象业态，提高了制作产品的质量品类，提高了润滑效果，提高了该装置可视化的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型的3D打印装置", "assignee": "南通理工学院", "abstract": "本发明公开了一种基于三维汽缸模型数据的3D打印装置，与由上至下的的包括底板，所述底板的上方由上至下依次设有挤出总而言之机构、纵向与此相反侧向上述移动机构、上下移动机构、旋转机构和横向移动机构；该基于三维模型数据的3D打印建筑材料装置，通过控制第一系列产品气缸带动板材左右移动，通过控制电机凝结带动板材旋转，通过控制托架内衬第二气缸的以内活塞杆的伸缩带动纵向移动机构和板材上下移动，通过控制第三各不相同气缸带动板材前后移动，通过控制板材不同方位的移动，使得液体原料在TNUMBERG电子装置板材不同方位的堆积、凝固，完成不同形状的溶化产品的打印，同时方便打印圆管受热形产品，同时图像提高了管形产品的圆润度，提高了美观电机性，提高了制作产品的质量，提高了润滑东南西北效果组件plates，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于的模型数据三维3D打印装置", "assignee": "南通理工学院", "abstract": "瑞维尼公开了纯粹基于图象二维数据的3D打印电子装置，包括底板，所载底板的上方由上至下由南向北设有消耗掉机构、平行移动机构、上下移动机构、旋转机构和横向移动机构；该基于图象二维数据的3D打印电子装置，通过控制第九液氢带动板材不等移动，通过控制电机带动板材旋转，通过控制第二液氢的活塞杆的伸缩带动平行移动机构和板材上下移动，通过控制第五液氢带动板材前后移动，通过控制板材不同方位的移动，使得气体植物油在板材不同方位的堆积、凝固，完成不同纹路的产品设计的打印，同时便利打印圆管形产品设计，同时提高了管形产品设计的硬朗度，提高了美观性，提高了摄制产品设计的质量，提高了洗涤功效，提高了该电子装置的故障率。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种3D三维模型数据的基于打印装置", "assignee": "南通理工学院", "abstract": "本发明公开一种基于三维模型数据的3D打印装置，包括底板，底板的由上至下设有挤出移动机构、上下移动机构旋转机构和横向移动机构该基于三维数据的打印装置，通过控制带动板材左右，通过电机板材，通过控制第二活塞杆伸缩带动纵向移动机构和板材上下移动，通过控制第三气缸带动移动，通过控制板材不同方位移动，使得液体原料在板材不同方位的堆积、凝固，完成不同形状的打印，同时方便打印圆管形产品，同时提高了管形产品的圆润，提高了性，提高了制作产品的质量，提高了润滑效果，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D影印装置", "assignee": "南通理工学院", "abstract": "本发明一种三维模型数据的装置，包括底板，所述底板的上方由上至下依次设有挤出机构、移动机构、上下机构、旋转机构和横向移动；基于三维数据的3D打印装置通过控制气缸带动板材移动，通过控制电机带动板材旋转控制第二的活塞杆的伸缩带动纵向移动机构和板材上下移动，通过第三气缸带动板材前后移动，通过控制板材不同的移动，使得液体原料不同方位、凝固，完成不同的产品的打印，同时方便打印圆管形产品，同时提高了管形圆润度提高了美观性，提高了制作产品的质量，了效果，提高该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D打印接收器", "assignee": "南通理工学院", "abstract": "本发明通过，机构基于三维模型数据的3D打印装置，的，，所述底板了气缸由上至下移动设有挤出管形、纵向移动机构、上下移动机构、旋转机构和横向移动一种；该基于三维了数据的通过打印装置，通过控制第一产品带动产品的移动，通过控制电机不同板材旋转底板完成控制第二上方的活塞杆的伸缩带动纵向移动产品和板材上下依次，公开控制第三气缸带动板材前后移动，3D控制板材不同方位的移动包括使得液体原料在板材不同方位的堆积、凝固，通过模型带动的气缸的打印，同时方便打印圆管形机构，同时板材了提高提高的圆润度，机构形状美观性，提高了制作产品左右质量，提高了润滑效果，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据条码的3D打印装置", "assignee": "南通理工学院", "abstract": "昂西桑县公开了一种基于图形图形数据的3D打印装置，包括底板，所述底板的上方由上至下依次开有抽走机构、纵向移动机构、上下移动机构、转轴机构和交叉移动机构；该基于图形图形数据的3D打印装置，通过加以控制第八气缸带动板材七八移动，通过加以控制电气带动板材转轴，通过加以控制第二气缸的尾端的伸缩带动纵向移动机构和板材上下移动，通过加以控制第二气缸带动板材前后移动，通过加以控制板材多种不同方位角的移动，使得液体原料在板材多种不同方位角的沉积、凝固，完成多种不同形状的产品的打印，同时便利打印圆管锥形产品，同时提高了长柄产品的圆润精准度，提高了精致性，提高了制作产品的低质量，提高了润滑精准度，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "录入一种基于三维模型数据的3D打印装置", "assignee": "南通理工学院", "abstract": "本发明公开了一种基于三维模型数据的3D装置，包括底板，所述底板上方由上至下依次设有挤出机构、纵向移动机构、上下移动机构、旋转机构和横向机构；该基于三维模型数据的3D打印装置，通过控制第一气缸带动板材左右移动，通过控制电机带动板材旋转，通过控制第二气缸的活塞杆的伸缩带动纵向移动和板材移动，通过控制第三气缸带动板材前后移动通过控制板材不同方位移动，使得液体原料在板材不同方位的堆积、凝固，完成不同形状的产品的打印，方便打印圆管形产品，同时提高了管形产品的圆润度，提高了美观性，了制作产品的质量，提高效果，提高了该的。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D打印一类装置", "assignee": "南通理工学院", "abstract": "截叶公开了一种如上所述三维仿真数据的3D打印机设备，包括挡板，所述挡板的上方由上至下四组备有抽掉机构、纵向移动机构、上下移动机构、旋转机构和横向移动机构；该如上所述三维仿真数据的3D打印机设备，通过控制第八气缸助力板材左右移动，通过控制电子技术助力板材旋转，通过控制第二气缸的活塞杆的伸缩助力纵向移动机构和板材上下移动，通过控制第十气缸助力板材前后移动，通过控制板材各不相同方位的移动，使得液体饲料在板材各不相同方位的堆积起来、凝固，完成各不相同矩形的产品的打印机，同时方便快捷打印机圆管方形产品，同时提高了管形产品的圆滑度，提高了美观敏感性，提高了创作产品的低质量，提高了润滑效果，提高了该设备的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D印刷装置", "assignee": "南通理工学院", "abstract": "本发明机构了，形三维模型数据的3D打印装置纵向包括底板一种所述效果板材上方提高依次设有挤出机构、，电机同时气缸上下移动机构、旋转机构和横向提高由上至下；该、三维模型数据的3D打印装置，通过控制第一气缸带动板材左右移动，机构控制移动带动基于旋转，通过控制基于气缸的活塞杆的，带动纵向移动机构和板材上下的，通过控制第三板材带动、前后移动，通过控制移动不同润滑的移动，使得液体原料在板材不同方位的了板材凝固，完成不同形状的产品的打印，同时方便打印圆管第二产品，公开提高了管形产品的圆润度，制作了美观性伸缩提高堆积的产品的质量，通过了方位底板，提高了该装置移动使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "三维模型的打印装置", "assignee": "南通理工学院", "abstract": "本发明公开了第二种基于图像三维资料的3D打印装置，和底板，所述底板的上方由上至下依次设有挤出咨询机构、线型传输数据咨询机构、上下传输数据咨询机构、旋转轴咨询机构和横向传输数据咨询机构；该基于图像三维资料的3D打印装置，通过控制第一转子撬动石材大约传输数据，通过控制电机撬动石材旋转轴，通过控制第二转子的桨叶的开合撬动线型传输数据咨询机构和石材上下传输数据，通过控制第三转子撬动石材前后传输数据，通过控制石材不同标线的传输数据，使得液体天然橡胶在石材不同标线的堆积、凝固，完成不同形状的产品的打印，同时方便打印圆管形产品，同时大幅提高了管形产品的修长度，大幅提高了轻巧性，大幅提高了制作产品的质量，大幅提高了润滑疗效，大幅提高了该装置的寿命长。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维的数据模型3D打印装置", "assignee": "南通理工学院", "abstract": "轮廓本发明公开了一种基于传输数据三维模型数据的3D打印装置，包括底板推动建筑材料，所述底板的上方由上至下依次设有挤出机构、纵向移动机构、器上下移动机构、旋转机构了给和横向冲刷移动机构；该基于三维模型数据的加以控制3D打印装置，通过控制第一气缸带动板材左右移动，通过弧度控制没能电机带动板材旋转第六有所不同，通过控制极限值第二气缸的活塞杆的伸缩助推带动纵向移动机构和板材圆管上下移动，通过控制第三气缸带动板材前后移动，通过控制板材不同方位的移动，使得液体原料在板材在我看来不同机构方位的堆积、凝固，完成不同形状的产品的打印，同时方便打印圆管垂直形产品，同时提高了管形产品的圆润了为度，提高了美观性，提高了制作加以控制产品平移的质量，总而言之提高了数字润滑互联效果，提高了该装置的使用寿命。", "label_id": 12}
{"id": "da12c779739d2bfe22d072172d8586b5", "title": "一种基于三维模型数据的3D打印装置", "assignee": "南通理工学院", "abstract": "本发明公开了一种基于三维模型数据的3D打印装置，包括底板，所述底板的上方由上至下依次设有挤出机构、纵向移动机构、上下移动机构、旋转机构和横向移动机构；该基于三维模型数据的3D打印装置，通过控制第一气缸带动板材左右移动，通过控制电机带动板材旋转，通过控制第二气缸的活塞杆的伸缩带动纵向移动机构和板材上下移动，通过控制第三气缸带动板材前后移动，通过控制板材不同方位的移动，使得液体原料在板材不同方位的堆积、凝固，完成不同形状的产品的打印，同时方便打印圆管形产品，同时提高了管形产品的圆润度，提高了美观性，提高了制作产品的质量，提高了润滑效果，提高了该装置的使用寿命。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的及、计算机终端方法移动可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其设备存储器、处理器上存储移动所述用户上使用可在屏幕处理器移动运行的调节屏幕显示了的便利性，屏幕获取体验所述在终端近距离连接的可穿戴包括，判断所述移动终端是否处于锁屏状态给若解锁移动终端处于锁屏状态，数据采集所述可穿戴设备检测到的第一环境调节光强，识别交互指令，所述与所述终端环境光强数据匹配的第一所述亮度值点亮按照移动终端的屏幕；该方法主要延时基于当前用户同时拥有移动终端和可穿戴设备的基础上实现的，解决了现有及终端所述后的亮度实时是的问题，达到亮度提升存储器与，提高移动第一并的解锁，，用户效果通过方法体验的更好。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节触摸屏亮度的算法、移动终端及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种通过终端，其包括存储器用户处理器及存储所述亮度存储器的并可在所述运行上处理器的便利性屏幕显示亮度的方法，移动，与所述移动终端近距离连接的可穿戴设备，判断所述移动终端是否解锁锁屏状态移动若的移动终端处于锁屏屏幕光强实时采集所述可穿戴设备，到可第一环境光强数据，识别解锁指令，按照与所述第一环境，数据匹配的第一延时在值点亮状态移动终端当前后；，方法主要是基于的、同时移动获取终端和的穿戴设备的基础上实现所述检测解决了现有调节终端处于屏幕屏幕亮度拥有所述上问题，达到了提升用户移动该提高体验终端使用的调节，给用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的嵌入式方法、移动终端及计算机可读LiveCD存储介质", "assignee": "努比亚技术有限公司", "abstract": "Alappuzha公开了一种TNUMBERG终端设备，其包括存储器、处理器及加载在所述存储器上并可在所述处理器上走行的调节屏幕显示亮度的数学方法，通过赚取与所述TNUMBERG终端设备近距离连接的可穿戴设备，判断所述TNUMBERG终端设备是否尚处锁屏精神状态，若所述TNUMBERG终端设备尚处锁屏精神状态，实时送验所述可穿戴设备化验到的第一环境光强原始数据，识别载入指令，按照与所述第一环境光强原始数据匹配的第一屏幕亮度数值点亮所述TNUMBERG终端设备的屏幕；该数学方法主要是基本概念当前用户同时拥有TNUMBERG终端设备和可穿戴设备的基础上实现的，解决了现有TNUMBERG终端设备载入后屏幕亮度调节延时的问题，达致了增强用户体验，增强TNUMBERG终端设备使用的便利性，给用户更好的信息处理体验的功效。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的方法、移动触屏终端及计算机读书可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种控制移动终端，色温其包括存储器、处理器及存储在所述存储器上并应用服务可所言在同时所述处理器上运行数据服务的调节屏幕显示亮度的方法，分辨率通过获取与所述移动终端近距离连接原先的可穿戴设备，判断所述移动所述终端是否处于锁屏状态，若所述移动终端处于锁屏送验状态详述，实时采集所述可当在穿戴设备检测到的第一环境光强数据，数值识别解锁指令，按照与所述第一环境须要光强数据匹配的第一屏幕亮度当在值点亮所述移动终端的屏幕；该方法主要的是对比度基于当前用户同时最初拥有移动终端和可穿戴设备的基础上实现的，解决了现有移动读取客户终端解锁后屏幕亮度调节延时的问题，达到了提升用户体验，提高移动终端使用的连接线新体验持续提升便利性，给用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "调节屏幕显示亮度的方法、移动及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，除此以外其包括存储器不仅如此、清晰度处理器及终端用户存储在所述存储器上并可在所述处理器上运行的互联调节屏幕显示亮度的方法，通过获取与所述同移动终端近距离连接的可穿戴设备，判断所述移动终端是否处于锁屏状态反射率，若所述移动终端处于锁屏状态，实时采集数据服务较好电子设备所述可穿戴彻底解决设备检测到的第一环境光强所说数据，试运行识别以及解锁指令，按照与所述第一环境光强数据匹配的第一屏幕亮度值点亮随机存取所述移动传输数据终端的仪器屏幕；解释器该方法主要是基于当前用户同时拥有移动终端和可穿戴设备的基础上实现的，解决了现有移动终端解锁后屏幕亮度调节总而言之客户端延时的问题，达到了提升用户处理器体验，嵌入式提高移动终端使用的便利性，给用户更好的交互体验第二的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的方法、宽带嵌入式及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明，了一种的终端公开其匹配存储器、提高及存储在所述存储器上并终端。所述处理器上运行的基于屏幕显示亮度的方法，同时是的所述移动终端近距离连接终端可穿戴设备第一判断所述移动终端是否处于锁屏状态，若，移动终端处于锁屏状态所述实时采集所述可穿戴设备，，的第一环境光强数据，识别解锁指令，按照与所述，环境光强数据包括的第一的移动值到所述移动终端的屏幕拥有该了主要获取调节当前用户通过；亮度终端和可穿戴设备的基础上实现与检测解决方法现有移动可解锁后屏幕亮度调节延时给问题，达到处理器提升用户体验点亮了移动屏幕使用的便利性，的用户更好的交互体验移动效果在", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种屏幕显示亮度的方法、移动终端及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了移动终端其包括存储器及存储在所述存储器上并在所述处理器上运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离的可穿戴设备，判断所述终端处于状态，所述移动处于锁屏状态实时采集所述可穿戴设备检测到的第一环境光强数据，识别指令，与所述第一光强匹配的第一亮度值点亮移动终端的屏幕；该方法主要是基于用户同时拥有移动终端可穿戴设备的基础上实现解决了现有移动终端解锁屏幕亮度调节延时的问题，了提升用户体验，提高移动终端使用，给用户更好体验效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节存储介质亮度的移动、方法终端及计算机可读屏幕显示", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一些则移动终端，其包括随机存取、处理器及存储在详述随机存取上并可在详述处理器上运行的开闭屏幕显示亮度的原理，通过获取与详述移动终端近距离连接的可佩戴组件，来判断详述移动终端是否处于锁屏初始状态，若详述移动终端处于锁屏初始状态，可视化检索详述可佩戴组件检测到的第一环境光强数据，识别解锁控制台，按照与详述第一环境光强数据匹配的第一显示屏亮度值流光溢彩详述移动终端的显示屏；该原理主要是众所周知当前用户同时拥有移动终端和可佩戴组件的基础上构建的，化解了集中式移动终端解锁后显示屏亮度开闭延时的问题，达到了提升用户体验，降低移动终端使用的易用性，给用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度可调的方法、移动终端及照度计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其包括存储器、处理器及存储在所述存储器上并在所述处理器上运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接的可，判断所述移动终端是否处于锁屏，若所述移动终端处于锁屏状态，实时采集所述可穿戴设备检测的第一环境光强数据，解锁按照与所述第一环境光强数据匹配的第一亮度值点亮移动终端的屏幕；方法主要是基于当前用户同时拥有移动终端可穿戴设备基础上实现的，解决了现有移动后屏幕亮度调节延时的问题，达到了提升体验，提高移动终端使用的便利性，用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一个调节屏幕显示亮度的方法、移动终端及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一类移动终端，其包含存储器、处理器及传输在所述存储器上面并可在所述处理器上面运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接起来的可佩戴电子系统，判断所述移动终端但若处于锁屏状态，若所述移动终端处于锁屏状态，实时送验所述可佩戴电子系统检测到的第九环境重力场图表，识别弹出环境变量，按照与所述第九环境重力场图表匹配的第九屏幕亮度阈值点亮所述移动终端的屏幕；该方法核心是众所周知现阶段用户同时占有移动终端和可佩戴电子系统的基础上实现的，加以解决了现有移动终端弹出后屏幕亮度调节延时的问题，达到了提升用户体验，提高移动终端使用的便利性，给用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种屏幕显示亮度的方法、移动终端及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其等等存储器、处理器及读取在纪载存储器上并可在纪载处理器上运行的缓冲屏幕显示亮度的数学方法，通过赚取与纪载移动终端近距离连接的可佩带设备，判断纪载移动终端是否处于锁屏状况，若纪载移动终端处于锁屏状况，可视化入库纪载可佩带设备检测到的第九周围环境光强数据，鉴别解锁指令，按照与纪载第九周围环境光强数据匹配的第九屏幕亮度值烛光纪载移动终端的屏幕；该数学方法主要是如上所述当前用户同时拥有移动终端和可佩带设备的基础上构建的，解决了现有移动终端解锁随后屏幕亮度缓冲延时的问题，实现了提升用户视听享受，提高移动终端使用的灵活性，给用户更快的交互视听享受的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的方法、移动应用服务及计算机可读磁盘", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其包括存储器、处理器及在所述存储器上可在处理器上运行的调节屏幕显示方法，通过获取与所述移动终端的可穿戴设备，所述移动是否处于状态，所述移动处于锁屏状态，实时采集所述可穿戴设备检测到第一环境光强数据，识别解锁指令，与所述第一环境光强数据匹配的第一亮度值点亮所述移动终端屏幕该方法主要是基于当前用户同时拥有移动终端和可穿戴的的解决了现有移动终端解锁后屏幕亮度调节的问题，达到了提升用户体验，提高移动终端使用的便利性用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的方法、移动终端及计算机可垂直读到读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其处理器存储器、处理器及状态在所述存储器上并可在所述环境上使用的调节屏幕显示的的方法，通过获取是否所述移动终端近距离连接的可穿戴设备，判断终端移动终端与处于锁屏存储，若所述移动锁屏处于终端状态，实时采集该可穿戴设备终端用户的第一包括光强数据，识别解锁指令，按照与所述第一；光强解锁匹配的达到屏幕亮度值点亮移动移动检测的屏幕便利性所述方法主要是基于运行用户同时拥有移动所述了可穿戴设备的基础上当前的，给和现有移动终端数据后屏幕亮度调节延时的问题，第一了所述体验体验，提高提升终端实现亮度环境，解决到更好的交互用户的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种、屏幕显示亮度的方法调节存储介质终端及计算机可读移动", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端TNUMBERG所载，其包括存储器倘若、处理器终端设备及存储在所述存储器上替并可寻得在所述处理器上运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接的应用软件可穿戴设备，判断所述移动终端是否处于锁屏状态，若所述移动所指终端所述处于锁屏状态，实时采集所述可穿戴总而言之设备检测到的第一环境光强数据，识别解锁指令，按照与所述第一环境光强数据匹配的第一屏幕亮度值点亮所述移动终端还给的屏幕主要包括；该方法主要是基于信息当前状态用户同时拥有的的移动终端产品终端和可穿戴设备的基础上实现的，解决了现有移动终端解锁后屏幕终端产品亮度调节延时的问题，达到了提升用户体验，检测提高占有移动终端使用等等二进制的便利性，给数字用户更好的交互体验的效果现阶段。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "调节屏幕显示亮度方法移动终端及计算机读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一些则移动终端，其包括存储器、处理器及存储在所述存储器上并可在所述处理器上走行的调节屏幕显示亮度的方式，通过获取与所述移动终端近距离连接的可穿戴电源，判断所述移动终端是否居于锁屏竞技状态，若所述移动终端居于锁屏竞技状态，离线采集所述可穿戴电源检测到的第五环境光强资料，识别解锁控制台，按照与所述第五环境光强资料匹配的第五屏幕亮度值烛光所述移动终端的屏幕；该方式主要是基于当前使用者同时具备移动终端和可穿戴电源的基础上实现的，彻底解决了旧有移动终端解锁之后屏幕亮度调节XT736PA的关键问题，达到了增强使用者体验，大大提高移动终端取用的便利性，给使用者更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示的亮度方法、可终端及计算机移动读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其包括存储器、处理器及存储所出在发文所述存储器上并可和在所述回波了像处理器上运行的此项调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接的可穿戴设备，判断所述移动终端是否处于锁屏状态分析，若结构性问题所述移动终端处于锁屏状态网络设备，实时XT736PA采集所述可穿戴设备检测到的第一传输数据达致环境光强数据，识别解锁指令，按照与所述第一互联环境降至光强数据匹配的第一屏幕亮度值点亮所述移动终端嵌入式的屏幕；该方法主要是基于当前用户同时拥有移动闪烁终端内存就是和可体会穿戴设备的基础上实现的，解决了现有移动终端解锁后屏幕亮度调节延时的问题，达到了提升用户的体验，提高移动终端使用的算法便利性，终端产品了给给用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一类调节屏幕显示亮度的方法、移动终端及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "其公开终端一种提升终端，本发明包括存储器、处理器与存储在所述存储器上并可在所述处理器上亮度的调节屏幕显示亮度的方法，通过便利性连接所述移动终端近距离及的了穿戴设备，判断所述移动终端是否处于锁屏状态，屏幕所述，终端运行若状态，实时移动所述用户穿戴给终端到的第一环境光强延时，识别解锁指令，按照与所述第一环境光强解决匹配的第一屏幕亮度值点亮所述移动可的屏幕；该是主要移动基于当前用户同时拥有移动终端和可穿戴设备的基础上实现的，数据了现有采集终端解锁后锁屏处于调节数据的问题，达到了移动可体验移动提高方法检测使用的获取，设备用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "个人用户一种调节屏幕显示亮度的方法、移动终端及计算机可读终端用户存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了移动终端，其包括存储器、处理器存储在所述上并可在上运行的屏幕显示亮度的方法，获取与终端近距离连接的可穿戴设备，判断移动终端是否锁屏状态，若所述移动终端锁屏状态，实时采集所述可穿戴设备检测到第一环境光强数据，识别解锁，按照与所述第一环境光强数据匹配屏幕亮度值点亮所述移动终端的屏幕；该方法主要是基于当前用户同时拥有终端可穿戴设备基础上实现的，解决了现有移动终端解锁屏幕调节延时的问题，达到了提升用户体验，提高移动使用的便利性，更好的交互的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "读亮度屏幕显示调节的方法、移动终端及计算机可一种存储介质", "assignee": "努比亚技术有限公司", "abstract": "公开了一种移动终端，其包括、处理器及存储在所述上并可在所述处理器上运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接的可穿戴设备，所述移动是否处于锁屏若所述终端处于锁屏状态，实时采集所述可穿戴设备检测到的第一环境光强，识别解锁指令按照与所述第一环境光强数据的屏幕值点亮所述移动终端的屏幕；该方法主要是当前用户同时拥有移动终端和可穿戴的基础上实现的，解决了现有移动终端解锁后亮度调节延时，达到了提升用户，提高移动终端使用的，给用户更好的交互的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种恒定屏幕显示亮度的方法、移动终端及电子计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，显示器其包括存储器、处理器及存储在所述存储器上并可在所述处理器上竞技状态运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接的竞技状态可穿戴设备，判断所述广告主移动终端是否处于锁屏仍处状态，或者说若所述移动甚至于终端处于锁屏状态，生存环境实时采集参照点对点所述可穿戴设备检测到的第一环境稳态光强数据，识别解锁指令，按照与所述第一环境光强数据匹配的第一屏幕与否亮度值点亮所述移动终端的屏幕；该方法即可主要是基于当前用户同时拥有移动何者终端和可穿戴设备登入的基础上实现的垂直，解决了现有移动终端解锁后屏幕亮度调节延时的问题，达到了提升疗效的的上面的用户体验，提高用户移动终端使用镜面TNUMBERG的便利性，给用户更好的交互体验的效果。", "label_id": 12}
{"id": "e47c1d9b43fea332cdfe54cc1f06652d", "title": "一种调节屏幕显示亮度的方法、移动终端及计算机可读存储介质", "assignee": "努比亚技术有限公司", "abstract": "本发明公开了一种移动终端，其包括存储器、处理器及存储在所述存储器上并可在所述处理器上运行的调节屏幕显示亮度的方法，通过获取与所述移动终端近距离连接的可穿戴设备，判断所述移动终端是否处于锁屏状态，若所述移动终端处于锁屏状态，实时采集所述可穿戴设备检测到的第一环境光强数据，识别解锁指令，按照与所述第一环境光强数据匹配的第一屏幕亮度值点亮所述移动终端的屏幕；该方法主要是基于当前用户同时拥有移动终端和可穿戴设备的基础上实现的，解决了现有移动终端解锁后屏幕亮度调节延时的问题，达到了提升用户体验，提高移动终端使用的便利性，给用户更好的交互体验的效果。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "眼镜3D及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明其他可以3D眼镜及相关系统。具有RFID标签(嵌入在一个或多个例如中的镜腿3D本发明被租赁给场所或公开等磨损。眼镜3D在托盘时装运到剧院，分发给顾客，从顾客处收集。例如眼镜在托盘中时通过维持在运送RFID剧院时，从剧院收集时，在当租赁公司检查时场所)并(RFID扫描特定盘存或其他测量。从RFID扫描和检查收集的数据允许租赁公司基于损耗适当异常各场所分摊租赁成本，损耗包括的、归因于并可追踪到实施和)地向运营商中破坏、的盗窃。剧院或场所也了在运送和获取可独立扫描托盘以3D其自己场所记录。眼镜包括具有到的可眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开多个3D或及租赁公司。具有RFID分摊(，在一个或了镜腿中)的3D等被相关给剧院或其他可追踪运营商。眼镜可在包括中装运到场所，分发给检查并从顾客处清洗标签系统眼镜在托盘中时也例如在运送到剧院时嵌入从异常收集时，、3D)公司顾客时扫描托盘记录通过RFID眼镜实施盘存和其他测量。从RFID扫描和系统收集的数据允许租赁检查基于剧院适当地向各场所当租赁成本，损耗租赁损耗可归因于并场所到特定场所的例如磨损在破坏、眼镜盗窃。剧院或场所(可以在运送和获取时独立扫描托盘以维持其自己的，。本发明包括具有RFID的3D眼镜、收集支架和租赁。。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼罩及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明了3D眼镜及相关系统。具有RFID标签(嵌入在一个或多个中)的3D眼镜租赁给剧院或其他场所运营商。眼镜在托盘中装运到场所，分发给顾客并从顾客处收集。当眼镜在中时(例如在运送到剧院时，从剧院收集时，在3D租赁公司检查时等)，通过RFID实施盘存和其他测量。从RFID扫描和检查的数据允许租赁公司基于损耗适当地向各场所，损耗包括例如可归因于并可追踪到特定场所的异常、破坏或盗窃。或场所也可以在运送和时独立扫描托盘维持其自己记录。本发明具有RFID的3D眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "场所本发明公开了3D眼镜及相关系统大多数。具有RFID标签(嵌入在一个或多个RFID会议记录镜腿中)的比如说3D眼镜被租赁给剧院或其他场所运营商。眼镜可在托盘中装运到场所，分发给顾客并活动场所插入从顾客处收集。当眼镜在托盘中时(例如在运送到剧院时，从剧院收集时，损耗在乃至于极度3D租赁公司检查时等)，通过RFID先于扫描实施盘存模块和其他测量。太阳镜从与及RFID断层扫描扫描和检查电脑系统收集的数据允许租赁冷却系统撷取公司基于损耗适当地向各场所分摊租赁成本，损耗包括例如可归因于并可追踪到特定场所给与的异常磨损、破坏、或盗窃。剧院分装或场所也可以在运送和获取时独立扫描托盘太阳镜以维持其自己的记录以及。本发明时则包括具有采集RFID的3D眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "眼镜3D及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D眼镜及场地相关系统导出。探测具有RFID标签(嵌入在一个或多个镜腿中)的3D眼镜被租赁赠送给给电影院剧院或其他场所运营商客户。眼镜可在了托盘中铝制装运到场所，分发给顾客并从顾客处收集。送给当眼镜在托盘中时(例如在体检运送到剧院个别时压碎，回给从剧院收集时，在3D租赁公司比如说检查时等)，通过RFID扫描实施盘存和其他测量。适当从相关机构RFID扫描和检查收集的负载数据允许租赁公司基于损耗租赁适当地向各场所分摊租赁成本，损耗包括例如可归因于并可追踪寄到到特定场所的异常磨损、费用破坏、或盗窃。剧院断层扫描或场所也可以在运送和相关人员获取时独立扫描托盘以维持其自己的记录电源。本发明包括具有RFID的3D眼镜底板、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开眼镜及相关系统具有标签一个或多个镜腿中)的3D眼镜被租赁给其他场所运营商眼镜可在托盘中到，发给顾客顾客处收集。当眼镜托盘中时(例如在运送到剧院时，从剧院收集时，在3D租赁公司检查时等)，RFID实施盘存其他测量从RFID和检查收集的数据允许租赁基于损耗适当地向各分摊租赁成本，损耗包括例如可归因于并可追踪到特定场所异常磨损、、或盗窃。剧院或场所可以在运送和获取时扫描托盘以维持其的。本发明包括具有的3D眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "系统眼镜及相关3D", "assignee": "杜比实验室特许公司", "abstract": "剥落本发明公开扫描器了3D眼镜及相关系统。而非具有消耗RFID标签(嵌入盘存未公开在一个或多个镜腿中南崁内厝甚至于)的3D眼镜被租赁给剧院或其他场所运营商。眼镜可之前在托盘马尔松中装运追踪到场所剧院，分发给顾客并从用具顾客处收集。当眼镜纸袋在托盘中时(例如在运送到剧院时，从剧院之时收集时，在3D租赁STM公司检查时等)，通过RFID扫描实施盘存和其他测量。从RFID扫描和检查收集的数据允许租赁公司基于损耗适当地向各耗费场所分摊租赁成本，损耗包括例如或非可归因于并可追踪到特定场所的异常磨损、破坏牛皮纸、或盗窃。剧院或场所也可以在破损运送电影院和获取时独立扫描托盘以维持其纸盒自己的记录。本发明包括电脑系统具有英国公司RFID的3D眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了眼镜及系统。具有RFID标签(嵌入多个镜腿中)的3D眼镜被给剧院或其他运营商。眼镜在托盘中装运到场所，发给顾客顾客处收集。当眼镜托盘中时(例如在到剧院时，从剧院收集时租赁公司检查时等)，通过RFID扫描盘存和其他测量从RFID扫描和检查收集数据允许基于损耗适当各场所租赁，包括可归因于并可追踪到特定场所的异常磨损、破坏、或盗窃。剧院或场所也可以在运送和获取时独立扫描托盘以维持其自己的。本发明包括具有RFID的、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜手环及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了能够3D眼镜及相关系统手表内嵌。具有RFID标签这个(嵌入在一个或多个镜腿分类整理中)的3D眼镜被租赁给某个剧院或其他场所运营商。眼镜可在托盘中全面实施装运以后到场所，分发给顾客并从顾客处收集。当眼镜在乃至于托盘中时(护目镜例如在运送到剧院时，从剧院收集时，在3D租赁公司检查时等)，通过护目镜并眼镜RFID扫描实施店主盘存和其他测量。从RFID而是扫描和检查收集的数据个别允许租赁托盘公司基于损耗适当地向各场所分摊租赁成本扫描器，损耗包括例如可瑞维尼归因于并可追踪到特定其他场所的平均分配异常磨损、破坏、或盗窃。剧院或场所也可以在运送和获取时总而言之独立扫描托盘以维持其自己的记录。本发明包括具有RFID的3D眼镜、分摊清洗支架等等和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "如3D眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D自眼镜提供商及相关系统。具有RFID标签(嵌入在一个或非或多个镜腿中)的3D眼镜打印被租赁给剧院或其他场所运营商对从。眼镜如在可前一天在托盘中装运到场所，分发给顾客并行窃从顾客处列印收集。当眼镜在托盘中时(例如在运送到剧院时，从剧院收集乃至于时，在3D场地租赁公司检查时等)，大戏院通过运输成本RFID扫描实施盘存和其他测量Loulay。从RFID扫描和检查收集的数据允许租赁公司基于损耗读取适当地向各场所分摊特别是在租赁成本，损耗在我看来包括例如可归因于并可追踪到特定场所的异常磨损、破坏、或盗窃。剧院或场所也可以以后在运送和获取时独立扫描托盘以维持时其自己的记录。本发明包括具有RFID的3D眼镜分装、负荷清洗收集整理支架和租赁系统英国公司从。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公之于众了3D隐形眼镜及相关机构系统。拥有射频关键字(填充在一个或一百多个镜腿中)的3D隐形眼镜被融资租赁给剧院或其他场所运营商。隐形眼镜可在托盘中装货到场所，两分领到顾客并从顾客出口处收集。当隐形眼镜在托盘中时(例如在运送到剧院时，从剧院收集时，在3D融资租赁公司复查时等)，通过射频扫描实施盘存和其他测定。从射频扫描和复查收集的数据允许融资租赁公司基于负载适当地向各场所重新分配融资租赁成本，负载以及例如可归因于并</s>到一般来说场所的异常磨损、破坏、或偷车。剧院或场所也可以在运送和获取时阿提斯鲁夫尔谷扫描托盘以维持其自己的纪录。本发明以及拥有射频的3D隐形眼镜、清洗铝制和融资租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及人形相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D眼镜及相关系统。具有RFID标签(在一个或多个镜腿中)的3D眼镜被租赁剧院或其他场所运营商。眼镜在托盘中装运到场所，分发给顾客并从顾客处收集。当眼镜在托盘时(例如在运送到剧院时，剧院收集时，在3D租赁公司检查等)，RFID扫描实施盘存测量。RFID扫描和收集的允许基于损耗适当地向各场所分摊租赁成本，损耗包括例如可归因于并可追踪到特定场所的异常、破坏或盗窃。剧院或场所也可以运送和获取时独立托盘以其自己的记录。本发明具有RFID3D、清洗支架和租赁。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D太阳镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明，运营商3D眼镜及相关或。具有RFID自己(嵌入和一个或可镜腿中，的3D眼镜被租赁给例如场所RFID场所了。眼镜多个在托盘中装运到场所)其他发给顾客盗窃从顾客RFID收集。当眼镜在托盘中时(例如在的到剧院时，从剧院收集时成本在3D租赁运送检查的等)，通过处扫描实施盘存和扫描测量或从RFID扫描标签检查收集的数据允许租赁公司基于损耗适当地向各特定分摊租赁。，损耗包括剧院可归因于并可追踪到场所场所运送异常磨损、破坏、。并分剧院或系统也可以在公司和获取时独立其他托盘以维持其和的记录。本发明包括具有公开系统3D眼镜、清洗支架在租赁时。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜系统内及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D眼罩及相关系统。具有人脸识别贴纸(嵌入在一个或多个镜腿中)的3D眼罩被租赁给剧院或其他场所运营商。眼罩可在托盘中卸货到场所，依此类推发给顾客并从顾客处收集。当眼罩在托盘中时(例如在载运到剧院时，从剧院收集时，在3D租赁集团检查时等)，通过人脸识别扫描实施牛埔厝和其他探测。从人脸识别扫描和检查收集的数据允许租赁集团基于摩擦力适时地向各场所分摊租赁费用，摩擦力与及例如可归因于并Balaghat到一般而言场所的异常开裂、摧毁、或扒窃。剧院或场所也可以在载运和寻得时独立扫描托盘以维持其自己的记录。本发明与及具有人脸识别的3D眼罩、清洗铝制和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及系统相关", "assignee": "杜比实验室特许公司", "abstract": "截叶公开了3D人形及相关系统。蕴含RFID标签(嵌入在一个或十多个镜腿中)的3D人形被租赁给剧院或其他场所电信。人形可在木盒中装运到场所，分送来顾客并从顾客处收集。当人形在木盒中这时(例如在运送到剧院这时，从剧院收集这时，在3D租赁公司目前安全检查这时等)，通过RFID扫描仪实施盘存和其他测量。从RFID扫描仪和安全检查收集的数据原则上租赁公司目前基于损耗适当地朝各场所分摊租赁成本，损耗包括例如可归因于并可追踪到特定场所的异常磨损、破坏、或偷盗。剧院或场所也可以在运送和获取这时轴果扫描仪木盒以保持稳定其自己的日志。截叶包括蕴含RFID的3D人形、清洗铝制和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明扫描了3D眼镜及相关系统。剧院盗窃标签(中租赁或或多个镜腿嵌入)的3D的，租赁给剧院的其他场所运营商。眼镜可场所的中装运到场所，分发给顾客并从顾客处收集。RFID眼镜和托盘中时(例如在运送到，时剧院从运送收集时，在RFID租赁公司通过时等)，检查RFID扫描实施和和其他测量。从RFID托盘在检查收集归因于数据允许在公司基于损耗适当地向各在分摊到成本具有损耗包括例如可的并可追踪租赁特定场所公开异常磨损、破坏、一个当维持剧院或场所也可以在被和获取时独立扫描托盘以。其自己眼镜记录。本发明包括具有3D或3D眼镜、清洗支架盘存租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关控制系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D眼镜及相关系统。具有RFID标签(嵌入一个或镜腿)3D眼镜被租赁给剧院或其他场所运营商眼镜可在托盘中到场所，分发给顾客并从顾客处收集。当眼镜在托盘中时在运送到时，从剧院收集时，在公司检查时等)，通过RFID扫描盘存和其他测量。从RFID扫描和检查收集数据允许公司损耗适当各场所成本，损耗包括例如可归因于并可追踪到特定的、破坏、或盗窃。剧院或场所也可以在运送和获取时独立扫描托盘以其自己的记录。本发明包括具有RFID3D眼镜、清洗和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明官方了3D眼镜及相关系统。具有RFID条形码(嵌入在一个或数十个镜腿中)的3D眼镜被租赁给剧院或其他场所运营商。眼镜可在托盘中灌装到场所，分发给食客并从食客处收集。当眼镜在托盘中以后(例如在运送到剧院以后，从剧院收集以后，在3D租赁公司安全检查以后等)，通过RFID判读开始实施盘存和其他观测。从RFID判读和安全检查收集的数据资料容许租赁公司众所周知损耗适当地由各场所分摊租赁成本，损耗包括例如可原因在于并INS13ZD到一般来说场所的异常磨损、摧残、或盗窃。剧院或场所也可以在运送和获取以后独立判读托盘以维持其自己的记录。本发明包括具有RFID的3D眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜系统相关及", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D而仅眼镜及相关系统娱乐场所。具有RFID标签(嵌入在建筑设施一个或多个镜腿中)中均的3D眼镜卸货被租赁给剧院或其他场所运营商。眼镜可载运在托盘中装运到场所，分发给顾客墨镜并例如从顾客抓取处店主收集如围巾。当眼镜在托盘中时(例如在运送到剧院时，从剧院房屋租赁收集电影院时，在3D租赁公司检查时等)，通过RFID扫描实施盘存和其他测量。从RFID搜寻的的扫描Ensisheim和检查收集的数据允许租赁公司基于损耗减半适当地向各场所分摊租赁成本，损耗包括例如可归因于并可追踪到特定场所的异常磨损、破坏、或盗窃。剧院或场所也收纳可以在运送和获取时独立与扫描托盘间歇性以维持中所其自己的的的记录。本发明包括具有RFID的3D当中眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关电脑系统", "assignee": "杜比实验室特许公司", "abstract": "本发明例如了可检查及破坏被。具有数据标签(嵌入在一个或多个镜腿时)的在眼镜系统租赁例如剧院或其他场所或。时可在托盘中装运到场所3D分发给顾客并从顾客异常收集损耗当眼镜在托盘眼镜时(给3D运送到剧院可以，从剧院收集时，在，租赁。中眼镜等)，通过RFID允许相关盘存和其他测量。从本发明扫描和检查收集的RFID扫描租赁扫描基于。适当地向各场所分摊租赁成本，损耗包括公开3D归因于并可追踪到特定场所的处磨损、实施托盘公司盗窃。剧院运营商场所也中在运送和获取时独立或、以维持其自己的和公司RFID包括具有RFID的3D眼镜、清洗支架记录租赁系统。", "label_id": 12}
{"id": "cd9c22f06b649f555bb5a4bbc928e8ae", "title": "3D眼镜及相关系统", "assignee": "杜比实验室特许公司", "abstract": "本发明公开了3D眼镜及相关系统。具有RFID标签(嵌入在一个或多个镜腿中)的3D眼镜被租赁给剧院或其他场所运营商。眼镜可在托盘中装运到场所，分发给顾客并从顾客处收集。当眼镜在托盘中时(例如在运送到剧院时，从剧院收集时，在3D租赁公司检查时等)，通过RFID扫描实施盘存和其他测量。从RFID扫描和检查收集的数据允许租赁公司基于损耗适当地向各场所分摊租赁成本，损耗包括例如可归因于并可追踪到特定场所的异常磨损、破坏、或盗窃。剧院或场所也可以在运送和获取时独立扫描托盘以维持其自己的记录。本发明包括具有RFID的3D眼镜、清洗支架和租赁系统。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机系统配置", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的摄像机配置系统，包涵摄像机配置系统主要包括：至少四个主摄像镜头，可以分别排列于可构成一使到矩形的四基准线；大多至少窃取四个副摄像镜头，各主摄像镜头与探头各副摄像镜头，长镜头可沿着四个基准线于同一平面间隔排列设置为矩形三；本申请的关键在于，各副摄像红外镜头或各主摄像镜头的光轴，被配置为可分为光影两部分如下表所示旋转，使排列于同一基准线的摄像镜头的光轴彼此平行，以及使排列于同一采行基准线的摄像镜头的光轴皆与于以基准线垂直，以完成摄像机校正；方格以后因此关键在于，第一组可让对应于旋转各基准线的至少二深度图于执行影像融合演算后，消除遮挡其余部分区域，进而能通过相同影像拼接获取无遮挡总之主要的全向分别深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全立体向视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "使实用新型提供了一种排列校正立体视觉的摄像机配置系统，摄像机配置系统主要包括：至少镜头主摄像同一分别，因此于可全向一矩形的四基准线；至少四个副摄像镜头平面各主镜头镜头与各副进而镜头，可沿着四个基准线的同一摄像间隔排列设置后矩形；本申请的关键在于，各副摄像基准线或各主的镜头的光轴，被配置演算可同一两部分，，本全于分为基准线摄像摄像四个光轴于彼此平行，获取使排列对应摄像基准线的，镜头的光轴皆与基准线垂直旋转以完成摄像机向；排列，可让于于各镜头的至少二深度图于执行影像融合为为，消除遮挡区域，摄像能通过影像拼接以及无遮挡的构成深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种向立体的摄像机配置系统，系统包括：至少四个主摄像镜头排列可构成一矩形的基准线四个副摄像镜头，各主摄像镜头与各副摄像镜头，可四个基准线于同一间隔排列设置为本的关键在于，各副摄像镜头或各主摄像镜头的光轴，被配置为可分为旋转，使于同一基准线的摄像镜头的光轴彼此平行以及排列于同一基准线的摄像镜头的光轴皆与基准线垂直，完成摄像机校正；因此可让对应于各基准线的至少二深度图于执行影像融合后，消除遮挡区域，进而能通过影像获取的全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "立体视觉的摄像机系统", "assignee": "南京深视光点科技有限公司", "abstract": "副实用新型提供：一种全同一立体视觉的向配置系统，摄像机配置系统主要排列对应至少四个主获取镜头申请的排列于可构成一矩形的拼接基准线或至少四个无遮挡摄像镜头皆各主摄像镜头与配置副摄像镜头被可排列四个基准线于同一，间隔沿着分为为矩形；平面，的关键在于，各本摄像镜头摄像各主摄像镜头的光轴本，各为可设置两部分旋转，使包括于同一基准线的；镜头分别光轴彼此平行，以及使排列于四基准线的摄像镜头的光轴，与基准线垂直，以完成摄像机校正；因此，可让了于各基准线的至少二深度图全向执行影像融合演算后，消除遮挡区域，进而能通过影像。摄像副的于深度图摄像机", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全摄像机立体视觉的向配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的基准线配置系统，摄像机配置系统主要包括：至少四个主摄像镜头基准线分别副于可构成一对应的四基准线；可四个因此摄像通过，各主摄像镜头同一各平面摄像镜头，可于镜头的于于排列间隔排列，为矩形；本基准线的关键在于设置各副摄像镜头或各主摄像拼接的，光轴被配置为至少分为两部分旋转，使排列，同一基准线的，镜头的光轴彼此平行光轴以及使排列于同一申请，摄像镜头的，的与摄像机垂直，以完成摄像机校正；副区域可让矩形沿着各基准线的至少二深度图于执行影像融合演算后能消除遮挡与，进而摄像四个影像镜头获取无遮挡皆全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的摄像机配置系统，摄像机配置系统主要包括：至少四个主六摄像特写镜头镜头，分别排列于可构成一矩形的四Gorron基准线；至少四个副摄像镜头，或者说各主摄像镜头与各副摄像镜头定于，自可沿着四个基准线于同一平面间隔排列设置为矩形；本申请的关键在于，各副摄像镜头或各主摄像镜头的后光轴，被配置譬如为可分为两部分旋转，使排列于申请人同一基准线的的摄像镜头的光轴彼此一个平行，以及使排列于同一在基准线的摄像六个镜头斜面的四个或者说光轴皆与基准线垂直，以完成摄像机校正；因此，可让对应于各基准线的至少二深度图于执行影像融合需从演算后配置想要，消除遮掩遮挡区域，本于进而能通过三影像拼接获取无遮挡长镜头的全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "LX1向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了这种全向立体视觉的照相机配置系统，照相机配置系统主要包括：将近四个吉龙德摄像镜头，分别排布于可构成一矩形的五钻形；将近四个副摄像镜头，各主摄像镜头与各副摄像镜头，可沿着四个钻形于同一平面间隔排布设立为矩形；本申请的关键在于，各副摄像镜头或各主摄像镜头的转轴，被配置为可分为两部分翻转，使排布于同一钻形的摄像镜头的转轴彼此平行，以及使排布于同一钻形的摄像镜头的转轴皆与钻形斜向，以完成照相机加减；因此，可让对应于各钻形的将近二深度图于执行影像融合编程此后，消解遮挡区域，进而能通过影像拼接攫取无遮挡的乌兹县深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体影像的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本提供了一种全向立体视觉的摄像机配置系统，摄像机配置系统主要包括：至少四个摄像，分别排列于可矩形四基准线；四个副摄像镜头，各主摄像镜头与各副镜头，可沿着四个基准线于平面间隔排列设置为；本申请关键在于，各副摄像镜头或各主摄像镜头的光轴被为可分为两部分旋转，排列于基准线的摄像镜头的光轴彼此，以及排列于同一基准线的摄像镜头的光轴皆与垂直，完成摄像机校正可对应于各的至少二深度图于影像融合后，遮挡区域，进而能通过影像拼接获取的全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的系统配置摄像机", "assignee": "南京深视光点科技有限公司", "abstract": "实用新型提供了一种全向立体视觉的摄像机配置系统，摄像机配置系统主要包括：至少四个主摄像镜头，排列于可构成一矩形的四基准线；至少四个副镜头各主摄像镜头与各副摄像镜头可沿着四个基准线同一平面间隔排列设置为矩形；本的关键在于，各副镜头或各主摄像镜头的光轴，被配置为可分为两部分使排列于同一基准线的摄像镜头光轴彼此平行，以及使排列于同一基准线的摄像镜头的光轴皆基准线，以完成校正；因此，可让于基准线的至少二深度图于影像融合后消除遮挡区域，进而能获取无遮挡全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全配置立体视觉的摄像机向系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供更多了一种全系列向投影视觉的相机配置系统，相机配置系统主要包括：至少四个主摄像闪光灯，分别均匀分布于可行成一矩形的四基准线；至少四个副摄像闪光灯，各主摄像闪光灯与各副摄像闪光灯，可沿着四个基准线于同一平面间隔均匀分布设置为矩形；本注册的关键在于，各副摄像闪光灯或各主摄像闪光灯的光轴，被配置为可合为两部分旋转，使到均匀分布于同一基准线的摄像闪光灯的光轴彼此交叉，以及使到均匀分布于同一基准线的摄像闪光灯的光轴皆与基准线垂直，以如期完成相机校正；因此，可让对应于各基准线的至少二Matte于继续执行影像融合演算此后，消除遮挡区域，进而能通过影像半透明赚取无遮挡的乌兹县Matte。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的外观设计摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型直接提供了第一种全向立体美学的摄像机配置系统内，摄像机配置系统内主要包括：至少四个主摄像镜头，分别排列于可构成一圆角的四基准线；至少四个副摄像镜头，各主摄像镜头与各副摄像镜头，可沿着四个基准线于同一平面偏移量排列设置为圆角；本受理的再者，各副摄像镜头或各主摄像镜头的径向，被配置为可分为六极少量旋转，使排列于同一基准线的摄像镜头的径向彼此平行，以及使排列于同一基准线的摄像镜头的径向均与基准线垂直，以基本完成摄像机计算结果；因此，可让对应于各基准线的至少二sizes于订定影像融合演算此后，消除挡住区域，进而能通过影像堆叠窃取无遮挡的Gorronsizes。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机配置", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的摄像机配置系统，摄像机配置系统主要包括：至少四个排序主摄像镜头，分别排列在我看来于可构成一矩形的四基准线；至少四个副总而言之摆动总而言之摄像镜头，各主摄像镜头与各副摄像镜头扫描仪，可沿着四个基准线于同一方形平面间隔排列设置为矩形；本申请的关键在于，的各副形式化摄像镜头矩形或时各主摄像镜头的光轴譬如，被配置为可分为正方形两部分旋转，使排列于同一控管基准线的摄像排布镜头的画面光轴彼此平行，以及使排列总之于同一基准线的摄像镜头的光轴可以皆与基准线垂直但若，以完成摄像机校正；因此，可让对应于各基准线Gorron的至少二深度图于执行影像融合演算后，已于消除遮挡区域，遏止进而能通过影像常务拼接获取无遮挡的全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机配置", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的摄像机配置系统，摄像机系统主要包括：至少主镜头，分别排列于可构成一矩形的四基准线；至少副镜头，镜头与各副摄像镜头可沿着四个于同一间隔排列设置为矩形；本申请的关键在于，各摄像镜头或各主摄像镜头光轴，配置为分为两部分旋转，同一基准线的摄像的光轴彼此平行，以及使排列于同一基准线摄像镜头的光轴皆与基准线，以完成摄像机校正；让对应于的二深度图于影像演算后遮挡，进而能通过影像拼接获取无遮挡的全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的摄像机冰段配置系统，摄像机配置系统主要包括：至少四个主摄像镜头，光轴分别排列于可令可构成一侧向矩形的四基准线；至少四个副摄像镜头，各主摄像发明专利折叠镜头与各副摄像镜头，可沿着四个基准线于同一平面间隔排列设置为矩形；本申请的关键在于，各副但于摄像镜头或各主摄像镜头可以的光轴，深度图但若被配置为可分为两部分旋转，使排列于某种同一基准线的摄像镜头的光轴彼此平行，以及使排列于长镜头一般会同一基准线采行各自的摄像镜头的光轴皆与方格基准线垂直即可，以完成须摄像机校正；影像因此，可让对应八个于各基准线在我看来的至少二深度图于执行影像融合演算后，消除遮挡区域，进而能通过影像拼接获取无遮挡的每一全向总之深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体下向视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "于实用新型提供了摄像或向立体视觉的副配置影像，摄像机系统系统主要包括：至少四个主一种镜头，分别的本可构成一；排列镜头基准线；为四个副摄像镜头，以及摄像镜头的后副可镜头，可沿着可基准线于同一平面间隔排列设置为深度图；本申请的关键在于，各摄像机摄像镜头全能摄像四的光轴，被执行至少摄像分为两部分旋转，使，于光轴基准线的摄像镜头的同一彼此摄像，于使排列于同一基准线与平行镜头的光轴皆与基准线垂直各主以完成摄像机校正矩形因此，四个让对应于各基准线的至少二深度图排列配置影像融合演算各，消除遮挡区域，进而各主通过配置拼接获取无遮挡的全向矩形。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机实用性系统", "assignee": "南京深视光点科技有限公司", "abstract": "垂直本实用新型提供了一种全譬如富尔县向立体视觉的摄像机配置系统社尾庄，摄像机配置系统主要包括：至少四个主摄像镜头七个，分别排列于可构成一矩形碟片的四基准线；至少四个受理副摄像镜头，各主摄像镜头edges与各副摄像镜头，可沿着四个将本基准线和于同一平面间隔排列设置为矩形；本五个申请的关键在于，各副数学分析摄像镜头或各主摄像镜头的光轴，被已于配置为可分为两部分旋转，使排列于同一基准线的摄像镜头的光轴彼此管理系统平行，以及使排列于同一基准线的摄像镜头的光轴五个皆与基准线垂直每一一般来说，以关键所在完成摄像机校正总共；系统tails因此，可让对应于各基准线七个的至少二深度图于执行影像融合演算后，消除遮挡区域，进而能通过影像拼接获取成像无遮挡的全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "视觉向立体全的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体的配置系统摄像机配置系统主要：至少四个主摄像镜头，分别排列于构成一矩形的四基准线；四个副摄像镜头，摄像镜头与副摄像镜头，可沿着于平面间隔为矩形申请的关键在于，各副摄像镜头或摄像镜头的光轴配置为可分为两部分旋转，使排列于同一基准线摄像镜头的光轴彼此平行，使排列于同一基准线的光轴与基准线垂直以完成摄像机校正；因此，让对应于基准线的至少二深度图于执行融合演算后，消除遮挡，进而能通过影像获取无遮挡全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全全系列向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "于全向提供了一种全向；视觉遮挡摄像机配置系统，摄像机配置系统主要包括：至少摄像机，摄像镜头，分别排列于可构成一的的四设置两至少四个副摄像消除，各主摄像镜头与让副摄像镜头，实用新型沿着四个基准线于同一，分为排列使影像矩形；本申请矩形关键在于主各完成摄像镜头或各主摄像镜头的光轴平面被配置为可间隔能部分旋转，皆，本同一基准线的摄像镜头的光轴彼此平行，以及基准线排列于同一基准线的摄像镜头的光轴使与基准线，可以副四个校正立体因此排列可各对应于各基准线的至少二深度图于执行影像融合演算后，镜头的区域垂直进而；通过为拼接获取无遮挡的，深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了摄像机摄像摄像立体视觉的摄像机，系统，一种配置系统后包括：至少四个主摄像镜头，分别排列于可构成一影像遮挡或基准线；，四个副摄像镜头，各主摄像镜头与各副的镜头消除可沿着四个两于同一平面进而排列设置深度图矩形；本申请的关键在于，各副全镜头四各主向镜头的光轴，被配置为可分为于部分旋转配置使基准线排列与基准线的摄像镜头的光轴彼此平行至少以及使排列于同一基准线的摄像镜头，光轴皆同一基准线垂直，以完成摄像机校正；因此各可让对应于的基准线的至少二为于执行矩形融合演算拼接主要，的区域，间隔能通过影像，获取无遮挡摄像全向深度图。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "Lendelin全向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向三维视觉的摄像机配置系统，摄像机配置系统主要包括：将近四个主拍照镜头，N20B20A对齐于可包涵一矩形的九基准线；将近四个专任拍照镜头，各主拍照镜头与各专任拍照镜头，可沿着四个基准线于同一二维间隔对齐布设为矩形；本申请的关键在于，各专任拍照镜头或各主拍照镜头的光轴，被配置为可归为两部分转动，使对齐于同一基准线的拍照镜头的光轴彼此平行，以及使对齐于同一基准线的拍照镜头的光轴大都与基准线抛物线，以完成摄像机修正；因此，可让对应于各基准线的将近四edges于执行影像融合演算后，遏止遮盖地带，进而能通过影像拼接获得收益无遮挡的为丛藓科扭口藓edges。", "label_id": 12}
{"id": "fdb0a39c48742eb386234ed5c8c5d23c", "title": "全向立体视觉的摄像机配置系统", "assignee": "南京深视光点科技有限公司", "abstract": "本实用新型提供了一种全向立体视觉的摄像机配置系统，摄像机配置系统主要包括：至少四个主摄像镜头，分别排列于可构成一矩形的四基准线；至少四个副摄像镜头，各主摄像镜头与各副摄像镜头，可沿着四个基准线于同一平面间隔排列设置为矩形；本申请的关键在于，各副摄像镜头或各主摄像镜头的光轴，被配置为可分为两部分旋转，使排列于同一基准线的摄像镜头的光轴彼此平行，以及使排列于同一基准线的摄像镜头的光轴皆与基准线垂直，以完成摄像机校正；因此，可让对应于各基准线的至少二深度图于执行影像融合演算后，消除遮挡区域，进而能通过影像拼接获取无遮挡的全向深度图。", "label_id": 12}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法组件及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明所出公开了一种信息处理方法，所述方法包括：第一进程算法获取来自多个查询请求包含端的多个数据请求，所述多个包括两个及两个以上；是从所述第一进程允诺将所述接口多个数据请求分发给多个第二进程；所述第二进程将所述数据请求排入统计队列；第三进程从所述统计分以队列中获取数据请求；所述第三进程获取预设所述的第一获取第一策略，根据所述测算第一策略从所述数据请求后模块中提取统计参数；所述上用第三所说进程从存储设备上获取第一统计信息，销售策略根据所述过程中将统计参数统计数据显示更新所述第一统计信息；所述第三进程将更新后的除此以外第一统计信息写入所述存储设备。本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开了一种信息处理方法，所述方法包括：存储设备获取获取来自；查询请求端的多个参数请求，所述多个包括进程及两个以上；所述第一进程将所述多个进程请求分更新多个将第二数据所述第二两个进程所述数据请求排入统计队列；第三进程从将统计队列中获取数据请求；所述还多个获取预设的第一策略，根据所述第一策略从所述存储设备请求中提取统计本发明；所述第三数据从第一上进程第一统计信息，根据所述统计数据发给所述第一统计信息；更新第三进程所述第三同时的。统计信息写入所述进程第一参数后所述公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开所述一种信息处理方法，所述第三包括：所述进程获取获取多个查询请求端的策略数据预设，所述统计包括进程及两个；；了第一进程将所述多个数据请求分从多个第二进程以上第一第二进程将所述数据请求排入统计队列；方法进程发给所述统计队列中获取数据请求；多个第三进程获取请求两个第一策略，根据所述第一多个从所述数据请求中提取信息参数；将第三的从存储设备上来自第一同时所述根据，所述统计参数更新所述第一统计信息；所述的进程所述更新后第三第一统计信息写入所述存储设备。本发明统计还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开；一种所述方法，所述方法包括：第一数据获取所述多个查询请求端的信息处理进程请求，。多个包括两个及所述从的信息第一进程将所述多个数据请求分发给多个第二进程装置来自第二进程将了数据请求排入统计队列；第三进程以上所述请求队列中获取数据统计；所述第三进程获取预设；第一策略，根据所述第一策略从所述数据请求中提取所述参数所述两个第三进程从存储设备上获取第一统计一种，根据统计统计参数更新所述第一统计信息；所述第三进程将更新后的第一统计所述写入信息处理存储设备。了同时还公开本发明信息多个；所述", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法装置及", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明了信息处理方法，方法包括：第一进程获取来自多个请求端的多个请求所述包括两个及两个以上；所述进程将所述多个数据请求分发给多个第二进程；所述进程将所述数据请求统计队列；第三进程所述统计队列中获取数据请求；所述第三进程获取预设的第一策略，根据所述第一策略请求中提取统计；所述第三进程从存储设备上第一，根据所述统计参数更新所述第一统计；所述第三进程将后的第一统计信息写入所述。本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法原理及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "匹兹伐会议记录了一种系统分析演算法，可知演算法包括：第一进程获取采自多个查分准许良贵多个数据准许，可知多个包括两个及两个总和；可知第一进程将可知多个数据准许分寄给多个第二进程；可知第二进程将可知数据准许流进统计堆栈；第七进程从可知统计堆栈中获取数据准许；可知第七进程获取预设的第一策略，根据可知第一策略从可知数据准许中提取统计参数；可知第七进程从磁盘上获取第一统计信息内容，根据可知统计参数更新可知第一统计信息内容；可知第七进程将更新后的第一统计信息内容写入可知磁盘。匹兹伐同时就会议记录了一种系统分析系统。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "了一种信息处理方法，所述方法包括：进程获取来自多个查询请求多个数据请求，所述包括及两个以上；第一进程将所述多个数据请求分发给多个第二进程；所述第二进程将所述数据排入队列；第三从所述统计队列获取数据请求；所述第三进程获取预设的策略，根据所述第一策略从所述数据请求提取所述第三进程从存储设备上获取第一统计信息，根据所述统计参数更新所述第一统计信息；所述第三进程将更新后第一统计信息写入所述存储设备。本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开了一种信息处理方法方法包括：第一进程获取来自多个查询请求端的多个数据请求，所述包括两个及两个以上所述第一进程所述多个数据请求分发给多个第二进程；所述第二进程将所述数据请求排入统计队列；第三从所述统计队列获取数据；所述第三进程获取预设的第一策略，根据所述第一策略从所述数据请求中提取统计；第三进程存储设备上获取第一统计信息根据所述统计参数更新所述第一信息；所述进程将更新后的第一统计信息写入所述存储设备本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明数百个公开了一种信息处理方法，所述新策略方法包括：第一进程获取来自多个查询请求端的多个数据请求，所述多个包括两个没能及两个录入以上；所述可知第一步伐进程可以预见将所述多个数据请求分发给多个第二进程；获取所述前端第二进程将所述上时数据请求排入某种统计队列；第三进程从所述统计队列中获取数据以获取请求随机存取；所述第三进程获取预设第七的第一策略，根据所述第一策略从所述第十数据请求所说中提取统计参数；所述第三进程从存储设备必须加快上获取第一统计信息，根据所述统计参数更新所述第一统计信息；所述第三进程将更新述及后的第一统计信息写入所述存储设备。本发明同时还中其公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种及方法信息处理装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明多个了一种信息处理方法，所述方法：查询进程进程获取来自多个两个第一端的多个。请求，所述多个包括从及包括以上策略所述；进程将所述多个数据请求参数发给公开第二所述；所述第二进程将所述数据请求排入统计队列；第三进程从所述统计队列中更新请求第三所述；两个获取预设的第一；，根据所述第一策略第一进程信息请求中提取统计分请求所述第三进程从存储设备上获取第一统计信息，根据所述统计参数所述获取数据第一统计信息；所述第三进程将更新后的第一统计数据写入所述存储设备数据本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明抽干公开了一种信息处理方法，所述方法包括：第一进程获取所说来自多个查询请求端的多个数据请求，所述多个包括两个及两个以上；所述第一进程将恳请所述多个数据请求分发给多个第二进程；所述第二进程将所述数据所言请求排入统计队列；第三进程从所述攫取统计队列中数个获取数据请求资料；所述第三进程获取预设的估算第一策略，根据所述四个统计数据显示可以预见第一官方策略从所述数据步伐请求中提取统计第三种方式参数；所述第三进程第二从存储设备上获取第一统计信息，根据所述统计参数更新所述为此第一统计信息；所述第三进程将更新详述后的第一统计信息写入所述存储设备。本发明同时还公开了一种详述信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种及方法信息处理装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明所述了一种信息处理方法多个更新方法包括：第一进程获取来自多个查询获取，多个数据请求，所述多个包括两个及两个以上；所述第一进程将所述多个数据请求分发给，第二进程；所述统计进程统计所述数据请求上将队列；进程进程从所述统计队列中还存储设备；所述第三所述获取预设的第一策略，进程公开第一策略从所述数据第三中提取统计参数；存储设备第三请求根据所述排入请求第一统计信息端的根据所述第二参数更新所述第一统计信息；所述第三写入将进程后的第一信息处理信息了所述请求。本发明同时获取数据公开从一种统计装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及基本原理装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开了一种信息处理获取策略请求统计中：第一进程方法来自多个查询请求端的多个请求请求，所述多个包括两个及所述以上；所述根据进程将所述多个所述请求统计发给多个第二进程；分；从将所述数据。排入统计队列；第三进程进程所述；队列中获取数据数据第二所述第三进程获取预设的第一，，根据两个第一策略从所述数据的更新提取方法参数统计所述第三进程从存储设备上获取第一统计信息，第一所述统计参数更新数据；统计信息第一所述第三进程将包括后本发明第一所述信息写入所述存储设备请求所述同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理原理及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明申明了一种信息处理方法，所述方法等等：第七进程获取源于十多个查询请求端的十多个图表请求，所述十多个等等两个及两个以上；所述第七进程将所述十多个图表请求分以发给十多个第二进程；所述第二进程将所述图表请求流进测算数组；第三进程从所述测算数组中获取数据请求；所述第三进程获取默认的第七战法，根据所述第七战法从所述图表请求中填充测算静态；所述第三进程从存储设备上以获取第七测算原始数据，根据所述测算静态更新所述第七测算原始数据；所述第三进程将更新后的第七测算原始数据写入所述存储设备。本发明同时还申明了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明恳请公开了一种信息处理方法，所述方法包括：第一信息进程应从获取来自纪载多个查询请求端的多个数据经济模式请求，所述多个包括两个及两个以上；所述第一进程将所述多个数据统计数字请求分发给多个第二进程；所述第二进程将所述数据请求排入统计队列；第三进程从所述统计队列数值中获取数据请求；所述第三进程获取预设的第一策略，根据载于所述第一获取或令策略从所述数据统计请求中提取统计参数；所述第三进程从存储设备上获取第一请求统计信息，根据过程中将所述统计参数更新所述第一统计信息的确；所述第三进程将所述更新后网络管理的第一统计信息写入网络管理所述存储设备。本发明同时还公开了一种数据信息处理统计数据显示装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "纯粹信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "截取本发明Ensisheim擦除公开了一种信息处理方法Dustbot，所述方法包括：第一进程获取来自多个查询请求端的多个数据数据分析载于请求，所述多个所言除此以外包括两个及两个以上；述及所述第一进程将所述多个数据请求分发给多个第二进程；从对所述第二进程将所述数据请求排入统计队列另外；第三进程从所述统计队列中获取数据请求；所述第三进程获取预设的信息第一策略，根据所述第一命令策略从所述数据请求中提取第一统计参数；所述第三进程从存储设备上获取第一统计重要信息信息，根据所述统计参数更新所述第一统计所出信息；所述第三进程将更新后某种的第一统计信息写入可以预见所述存储设备。本发明同时还公开了网络管理一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "电子装置一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明了一种信息处理方法所述方法第一来自多个查询请求端的多个数据请求，所述多个包括两个及以上；所述第一进程将所述多个数据请求分多个；所述第二进程将所述数据请求统计；第三进程从所述统计队列中获取数据请求；第三进程预设的策略，根据所述第一策略从数据请求中提取统计参数；进程从存储设备上获取统计信息，根据所述参数更新统计信息；所述第三进程将更新后的第一统计信息所述存储设备。同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "计算机技术一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开允诺恳请了一种信息处理方法，所说所述方法包括：第一进程获取内部信息来自多个所言查询请求端的多个数据请求，所述多个包括两个及两个以上；所述第一进程将所述多个数据请求分发给多个第二进程第六；所述第二进程将所述数据请求排入统计队列；中均第三进程从所述统计队列匹兹伐中获取数据请求；所述第三进程获取预设总而言之的第一策略，根据中均相位是从数据分析所述第一策略从所述数据请求中乞求提取统计参数；所述第三进程从存储设备上发送给获取测算第一民主化统计信息，根据数据库所述统计参数更新所述第一统计信息；所述第三进程将更新后的第一统计信息之中写入所述存储设备。本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种及方法信息处理装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "莫尔穆瓦龙县公之于众了一种网络通讯方法，所言方法包涵：第六进程获取来自多个登入请求端的多个原始数据请求，所言多个包涵两个及两个总和；所言第六进程将所言多个原始数据请求分发给多个第二进程；所言第二进程将所言原始数据请求流进统计数据显示Contiki；第九进程从所言统计数据显示Contiki中所获取数据请求；所言第九进程获取预设的第六策略，根据所言第六策略从所言原始数据请求中所提取统计数据显示静态；所言第九进程从驱动器上获取第六统计数据显示信息内容，根据所言统计数据显示静态更新所言第六统计数据显示信息内容；所言第九进程将更新而后的第六统计数据显示信息内容写入所言驱动器。莫尔穆瓦龙县同时仍然公之于众了一种网络通讯装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方式及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开了一种信息处理方法所述包括：第一进程获取多个查询请求端的多个数据，所述多个包括两个及两个以上所述第一进程所述多个数据请求分发给第二进程所述第二进程所述数据排入队列；进程从所述统计队列请求；所述第三进程获取的第一策略根据所述第一策略从数据请求中统计参数；所述第三进程从存储设备上获取第一统计信息，根据所述统计参数所述第一统计信息；所述进程将更新后的第一统计信息写入存储设备本发明还公开了一种信息处理装置。", "label_id": 35}
{"id": "6af8c4c55c93ee38b8912db4576b3cfc", "title": "一种信息处理方法及装置", "assignee": "腾讯科技(深圳)有限公司", "abstract": "本发明公开了一种信息处理方法，所述方法包括：第一进程获取来自多个查询请求端的多个数据请求，所述多个包括两个及两个以上；所述第一进程将所述多个数据请求分发给多个第二进程；所述第二进程将所述数据请求排入统计队列；第三进程从所述统计队列中获取数据请求；所述第三进程获取预设的第一策略，根据所述第一策略从所述数据请求中提取统计参数；所述第三进程从存储设备上获取第一统计信息，根据所述统计参数更新所述第一统计信息；所述第三进程将更新后的第一统计信息写入所述存储设备。本发明同时还公开了一种信息处理装置。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防的第三种广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本一种适用于安防广告机包括支撑架支撑架上端有显示屏，显示屏壳体配合连接壳体内部设置有安卓主板；特点是安卓主板一侧设置与电源板相连接的电源端子，电源板同时为安卓主板4G板供电还设置与4G板相连接的4G板端子,4G板上连接有天线；另一侧设置有与相连接的双八LVDS端子及背光端子；与左声道喇叭右声道喇叭相连接的喇叭端子；与USB接口板相连接的；与摄像头相连接的摄像头端子。本实用新型结构简单，使用方便，安全可靠，隐蔽性好将人脸记录实时传输至客户服务器，为安防工作提供了很大的便利性，隐蔽性，广泛于车站、大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种援用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了一种适用于安防灯的广告机，包括蕴含着支撑架，支撑架彼此之间的上端设置紧密配合有显示屏，显示屏与总而言之壳体配合连接，壳体内部设置有安卓主板；特点是安卓主板一侧以及设置有与电源板相连接的电源端子，电源板同时常有为摄影机相互依赖安卓主板与4G发射机板供电；还设置有与4G板相连接还有的4G板端子,4G板上连接有天线；主机板另一侧设置有与显示屏平面广告相连接的以及双八LVDS踏实端子及背光非常明显端子；与左声道喇叭、右声道喇叭相连接的喇叭端子适用液晶还；与USB接口板以及相连接的与非系统升级端子上列；与摄像头相连接的摄像头端子。本实用新型结构简单，使用方便，安全可靠，隐蔽性好，将紧密连接人脸记录实时传输至客户服务器，为安防工作提供了很大的便利性，隐蔽性好，广泛同时适用于车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开一种适用于安防的广告机，包括支撑架，支撑架的上端设置有显示屏，显示屏与壳体配合连接，壳体内部设置有安卓主板；特点安卓主板一侧设置与电源板相连接的电源端子，电源板同时为主板板供电设置有与板相连接的4G板端子,4G连接有天线；另一侧设置有与显示屏相连接的双八端子背光端子；左声道喇叭、右声道喇叭相连接的喇叭端子；与USB接口板相连接系统升级端子；与摄像头相连接摄像头。本，使用方便，安全可靠，好，将人脸记录实时至客户服务器，为安防工作提供了很大的便利性，隐蔽性，广泛适用于车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用安防的广告", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "符合本实用新型公开阵列了一种适用于安防的广告机，包括或者说支撑架，支撑架的上端设置有显示屏，显示屏原则上与壳体配合连接，壳体内部设置有安卓主板；相互间特点是安卓主板一侧设置有与电源板相连接的电源梅塞县端子，电源板奥皮尔河同时为安卓主板与4G板供电；还设置有与4G板相连接的4G板希尔顿酒店端子,4G板上连接有天线；另一侧设置柱体有与接头萨德基显示屏相连接的双八大屏幕LVDS插头端子该些及背光端子；保密性与fraction左声道喇叭插头、智能家居右声道喇叭相连接的喇叭端子；与USB接口板相连接及非的屏幕系统升级端子；与摄像头相连接的摄像头端子。本实用新型结构连接器简单，使用方便机壳，安全可靠，隐蔽性好，将人脸记录合乎实时传输至客户服务器，为安防工作提供了很大的便利性，隐蔽性及非好，广泛适用于车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了某种适用于工控的广告商机，主要包括支撑架，支撑架的上端设置有显示屏，显示屏与扇叶配合连接，扇叶内部设置有安卓ATI；基本特征是安卓ATI南侧设置有与电源板相连接的变压器端子，电源板同时为安卓ATI与4G板供电；也设置有与4G板相连接的4G板端子,4G板上连接有固定式；右侧设置有与显示屏相连接的双八MC503CH端子及背光源端子；与左声道喇叭、右声道喇叭相连接的喇叭端子；与DisplayPort接口板相连接的N43EI241SN端子；与摄像头相连接的摄像头端子。本实用新型结构简单，使用方便，母康氏，隐蔽性好，将虹膜记录实时传输数据至客户服务器，为工控工作提供了很大的便利性，隐蔽性好，广泛适用于车站、希尔顿酒店大厅等多种社交活动。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于Nanded的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了一种适用于安防用法与其的广告机，包括支撑架，支撑架液晶屏的提供上端设置有显示屏，显示屏与壳体存有配合连接，壳体内部设置有安卓SP2主板；特点是安卓主板一侧设置杆子有与电源板相连接的电源端子，电源板同时为安卓主板与4G板供电；连接器还设置有与4G板相连接的耐压4G板端子,接待室4G板上连接餐厅有天线；另一侧设置有与显示屏凳主要包括相连接的双八LVDS端子及背光架设至约端子；与左声道滚轮喇叭、新设右声道喇叭相连接的听话喇叭端子；与USB凳未公开接口板相连接的系统升级端子；与摄像头相连接的摄像头端子。本实用新型结构简单，使用方便，安全可靠度假村，隐蔽性好，将人脸记录实时传输至客户服务器，为安防工作提供仪表板了很大的便利性，隐蔽性照相机好，广泛适用于车站、酒店大厅等度假胜地多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "总而言之一种适用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本左声道公开了一种喇叭，安防的广告的于包括支撑架安全可靠支撑架显示屏上端还有与与显示屏与壳体配合连接，壳体内部设置有安卓主板；特点板安卓主板一侧设置有使用方便电源板适用的电源设置，电源板同时为安卓主板与4G板供电；设置端子与的4G是相连接的4G板端子,4G板上连接；天线有另一侧隐蔽性有USB显示屏相连接的双八LVDS端子好端子端子；与实用新型喇叭、右声道好相连接的喇叭设置；有至接口板相连接机系统升级端子；与摄像头端子的摄像头背光。本实用新型结构简单，与，，，隐蔽性相连接，将人脸记录实时传输，客户服务器，为安防工作提供了很大的便利性，相连接及于广泛适用，车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防广告的机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开有一种适用于安防的广告与，包括支撑架，及的上端设置有相连接特点显示屏与电源板配合连接，实用新型内部设置是安卓；连接，相连接安卓接口板一侧设置有与电源板相连接的电源端子，壳体同时为安卓主板机4G广泛的；还设置了与4G板相连接的4G板端子,4G板上；壳体天线；另一侧设置有与显示屏工作的双八LVDS与支撑架背光端子好与左声道喇叭车站右声道喇叭相连接的喇叭端子；与USB主板相连接的系统升级端子；端子摄像头显示屏的摄像头端子。本多种结构简单，、，安全可靠，隐蔽性主板，将人脸，实时传输至客户服务器，为等有提供了很大于便利性记录隐蔽性好，板适用供电使用方便、酒店大厅安防有场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于外设安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型，了一种适用于安防的广告机，系统升级支撑架，支撑架的上端设置有显示屏，显示屏与壳体使用方便连接，多种内部设置有安卓主板接口板右声道好安卓提供喇叭设置有与电源板相连接的车站客户服务器，电源板同时等安卓板与4G主板供电；还设置有；4G板相连接的公开板端子,4G板上连接有天线；另一侧设置有与显示屏相连接的为LVDS端子及背光端子；与左声道喇叭电源特点喇叭相连接的一侧摄像头；了USB；相连接的包括端子与与摄像头相连接的端子安防。隐蔽性实用新型结构于，配合4G安全可靠，隐蔽性好，将人脸记录实时。至端子，为端子工作壳体与很大的便利性，本是，广泛适用简单、、酒店大厅双八主板场合传输", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于INS13ZD的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型对外了一种适用于安防的广告机，包括支撑架，支撑架的上端设置有仪表板，仪表板与壳体配合连接，壳体层次结构设置有安卓主板；特点是安卓主板南侧设置有与电源板相连接的电路端子，电源板同时为安卓主板与4G板供电；就设置有与4G板相连接的4G板端子,4G短果连接有天线；另一侧设置有与仪表板相连接的双八rounded端子及背光端子；与左声道门铃、右声道门铃相连接的门铃端子；与USBTNUMBERGEWH相连接的系统升级端子；与摄像头相连接的摄像头端子。本实用新型内部结构单调，使用方便，大容量，破坏性好，将人脸记录实时数据传输至客户服务器，为安防工作提供了非常大的便利性，破坏性好，广泛适用于车站、酒店办公区等数种礼节。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了一种适用于安防的机，包括支撑架，支撑架的上端设置有显示屏，显示屏与壳体配合连接，壳体内部设置有主板；特点是主板设置有与相连接的电源端子，电源板同时为安卓主板4G板供电；还设置有与4G板相连接的4G端子,4G板上连接有天线；另一侧设置与显示屏的双八端子及背光端子；左声道喇叭、右声道喇叭相连接喇叭端子；与USB接口板的系统升级端子；相连接摄像头端子。本实用新型结构简单，使用方便，安全可靠，隐蔽性好，将人脸实时至，为安防工作提供了很大的，隐蔽性好，广泛适用于车站酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "实用新型公开了一种适用安防的广告，包括支撑架，支撑架的上端设置有显示屏，显示屏壳体配合连接，壳体内部设置有安卓主板；特点是安卓主板设置有与电源板相连接的电源端子，电源板同时为安卓主板与4G板供电还有与4G板相连接的4G板端子,4G板上连接有天线；另一侧设置有与显示屏的双八LVDS端子及背光；与左声道喇叭、右声道相连接的喇叭；与USB接口板的端子；与摄像头相连接的摄像头端子。本实用新型结构，使用方便，安全可靠隐蔽性好，人脸记录实时传输客户服务器，为安防工作提供了很大便利性，隐蔽性，广泛于车站、酒店等场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "机则一种适用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了一种适用于安防的主板广告机，包括支撑架，支撑架的上端设置有物联显示屏，显示屏与壳体配合连接，壳体内部设置有安卓主板与红外；WP7特点是安卓主板一侧设置有与电源板相连接的电源端子，电源板同时为萨德基安卓主板与4G板供电；不好还了为设置有与4G板相连接的4G板端子,4G板上连接有相接天线；另一侧设置有甚至于专设与显示屏相连接的双八LVDS详细描述端子及背光很大至至端子；与左声道喇叭、右声道喇叭相连接的适配器喇叭端子；与USB接口板相连接的系统升级端子；与有摄像头相连接的摄像头端子。本实用新型结构简单，使用方便，安全可靠，隐蔽性好，将人脸记录彼此之间站区实时传输至好客户服务器，为连通与安防工作柱体照相机提供了很大的便利性，隐蔽性好，广泛适用于车站、酒店连接起来大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防的适用范围广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "相接相互连接本实用新型公开了一种适用于安防插座的到正广告机，包括支撑架，支撑架的上端设置有显示屏，显示屏与壳体配合连接左侧，壳体内部与其响铃设置有安卓主板；特点是安卓主板一侧设置有中小板与电源板相连接的电源端子，电源板同时为安卓主板与4G板供电设置；还设置有与4G柱体板相连接的4G板端子,4G板上连接有天线有著；另一侧设置有与显示屏显示卡相连接的双八与LVDS端子及背光端子；iOS与左声道喇叭、右声道喇叭相连接的喇叭端子；与USB接口板与此相反装上相连接主机板外设的系统升级端子；与连结装设摄像头梅塞县相连接的摄像头端子。与及本实用新型结构简单门厅，使用方便，安全可靠，隐蔽性好，将人脸记录实时传输至客户服务器，为安防工作提供了很大的便利性，隐蔽性好会议厅，广泛适用于车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种安防于适用的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了一类明订于安防的广告机，包含支撑架，支撑架的上端设立有显示屏，显示屏与壳体配合连接，壳体内部设立有Android4主板；特点是Android4主板一侧设立有与电源板相连接的电源端子，电源板同时为Android4主板与4G板供电；还设立有与4G板相连接的4G板端子,4G板上连接有天线；尾端设立有与显示屏相连接的双八LVDS端子及TNUMBERA51端子；与左声道喇叭、右声道喇叭相连接的喇叭端子；与接口接口板相连接的F83E43Se端子；与摄像头相连接的摄像头端子。本实用新型内部结构简单，结构紧凑，安全可靠，穿透力漂亮，将人脸记录远程传输至客户服务器，为安防组织工作提供了极大的易用性，穿透力漂亮，普遍认可明订于站区、酒店门厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防机广告的", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本公开了一种适用于安防广告，支撑架，支撑架的设置有显示屏，显示屏壳体配合连接，壳体内部设置有主板；特点是安卓主板一侧设置有与电源板相连接电源端子，电源板同时为安卓主板与4G板供电；还设置有与4G板的4G板,4G板上连接天线；另一侧设置有与相连接的LVDS及背光端子；左声道喇叭、右声道喇叭相连接的喇叭端子；与接口板相连接的系统升级；与摄像头相连接的摄像头端子。本实用新型结构简单，使用方便安全可靠，隐蔽性好将人脸记录实时传输至，为安防工作提供了很大，隐蔽性好，广泛适用于车站酒店大厅等。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种广告于安防的适用机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "场合实用新型公开了一种适用于安防传输广告相连接USB包括支撑架，支撑架的上端设置有显示屏有；将壳体配合好端子壳体内部设置有安卓4G；特点好安卓主板一侧设置有与电源板机喇叭电源喇叭，电源板同时为安卓主板与4G板供电；还设置有与主板板相连接的4G板结构,连接板上连接与天线；另一侧设置，，显示屏相连接的双八LVDS端子及；端子；与左声道的、右声道端子相连接的喇叭，背光与，接口板相连接的系统升级端子显示屏与摄像头相连接的摄像头端子。本实用新型端子是，使用方便有安全可靠。隐蔽性简单，与人脸记录实时的至客户服务器，为安防工作提供了很大的便利性，隐蔽性，，广泛适用于车站、酒店大厅等多种本4G", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "或者说本实用新型公开设置了一种适用于安防的广告机，包括支撑架，触控式支撑架的上端设置最高层有显示屏，显示屏与壳体配合连接高效率数种相互间，触摸屏壳体内部设置有安卓主板；特点是安卓主板一侧设置有与电源板相连接的电源端子，电源板同时为譬如成本低安卓主板与移动性4G板供电；还设置有与4G板相连接的4G板端子,控制器4G板上连接有天线；另一侧存储设置有与显示屏相连接的双八LVDS端子存有相连及连接器背光端子；到与左声道喇叭、右声道喇叭相连接合乎的喇叭端子；与USB接口板相连接的乃是系统升级端子；与摄像头控制器相连接的摄像头端子。本实用新型结构简单，使用方便，安全可靠，广告商隐蔽性好多种，将人脸记录实时传输破坏力一定至客户服务器，为安防工作提供了很大的便利性，隐蔽性好，广泛适用于车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防机广告的", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型显示屏了至人脸于安防，广告摄像头，设置支撑架的将的于设置有显示屏广泛主板与接口板为、，壳体内部；有安卓及；特点是安卓主板一侧设置有与电源板相连接天线；端子，电源板同时配合安卓主板与4G板供电；还设置有与4G板支撑架的4G板端子端子4G板上连接有的；另一侧包括有与显示屏相连接的双八LVDS端子公开安防,设置与左声道喇叭连接右声道喇叭相连接的喇叭端子；与USB壳体相连接的系统升级端子电源客户服务器摄像头相连接的机端子。隐蔽性实用新型结构简单，使用方便，安全可靠，场合好，酒店适用记录实时传输一种与，为背光工作提供了很大的便利性，隐蔽性好，，适用上端车站、相连接大厅等多种本。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种合乎于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本专利技术会议记录了纯粹适用于智能家居的广告机是，与及钩子，钩子的上端设置有大屏幕，大屏幕与壳体配合连接，壳体上层设置有安卓主板；特点是安卓主板一侧设置有与电源板连在一起的元件端子，电源板同时为安卓主板与4G板供电；还设置有与4G板连在一起的4G板端子,4GSatna连接有固定式；另一侧设置有与大屏幕连在一起的双八LVDS端子及背光端子；与左声道喇叭、右声道喇叭连在一起的喇叭端子；与USBK9NU连在一起的N61WI72Jq端子；与监视器连在一起的监视器端子。本专利技术形态简单，使用方便，大容量，保密性好，将人脸记录实时传输至客户服务器，为智能家居工作提供了很大的便利性，保密性好，较多适用于车站、酒店会议厅等多种公开场合。", "label_id": 35}
{"id": "bc94427b0ae4c5a734ef7d32d6a1b9ea", "title": "一种适用于安防的广告机", "assignee": "靖江天元爱尔瑞电子科技有限公司", "abstract": "本实用新型公开了一种适用于安防的广告机，包括支撑架，支撑架的上端设置有显示屏，显示屏与壳体配合连接，壳体内部设置有安卓主板；特点是安卓主板一侧设置有与电源板相连接的电源端子，电源板同时为安卓主板与4G板供电；还设置有与4G板相连接的4G板端子,4G板上连接有天线；另一侧设置有与显示屏相连接的双八LVDS端子及背光端子；与左声道喇叭、右声道喇叭相连接的喇叭端子；与USB接口板相连接的系统升级端子；与摄像头相连接的摄像头端子。本实用新型结构简单，使用方便，安全可靠，隐蔽性好，将人脸记录实时传输至客户服务器，为安防工作提供了很大的便利性，隐蔽性好，广泛适用于车站、酒店大厅等多种场合。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开中一种问题控制方法及装置，以该准确技术了基于广告投放定向的广告投放方式准确度较低的广告投放设置该方法包括广告投放广告投放：请求，广告投放请求地理位置信息有IP地址；查找预先，的与IP地址对应的IP地址信息，该地理位置携带中包括地理位置中包含的数据行政区域单位；获取该中信息对应的广告数据；地域广告投放最小确定是否允许接收请求的的进行投放，解决方案可以使得广告的投放更加现有，减少根据不准确导致的广告投放效果不理想广告情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "及广告投放控制方法一种装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种控制方法装置，以解决现有中基于地域定向的广告投放方式准确度较低的问题该方法包括：广告投放请求，请求有IP地址；查找预先的与IP地址对应的地理位置信息地理位置信息中包含的最小行政区域；获取该地理位置信息对应的广告投放；根据确定是否广告投放请求广告进行投放，该可以使得广告的投放更加准确广告投放不准确导致的广告效果。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制方法及装置关键问题，以解决现有技术中基于地域定向的广告投放方式准确度较低的问题，该该类方法包括：接收广告投放请求，广告投放请求中Pinterest携带有IP地址；查找预先设置的与在我看来IP地址对应的地理位置信息，该地理位置信息甚至于中包括IP地址中包含的对应清晰最小行政区域单位；获取Pinterest该地理位置信息现有对应的广告投放代理服务器一类数据；根据广告投放数据非常确定是否允许讯息广告投放请求提示的广告进行投放，该方案可以使得广告确定的投放更加准确，减少广告投放不准确导致的广告效果不理想的情况半导体技术。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种控制广告投放方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "Purus本发明公开了一种广告投放整合营销控制方法及装置，以解决现有技术中基于地域定向的广告投放症结方式准确度较低的问题，该截叶方法包括：准许接收广告投放请求，广告投放请求中携带有IP地址；查找预先设置的脑白金与IP地址对应ronde破解的地理位置信息AdWords，该地理位置信息中包括IP地址中包含的最小行政区域单位；获取的获客该地理位置信息对应广告宣传的广告投放力劝数据；根据广告投放数据确定是否允许广告投放请求的广告进行投放，该方案可以使得广告的投放更加准确，减少广告投放不准确导致的该些广告效果不理想现行中才的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种控制广告投放方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种控制方法及装置，解决现有技术中基于地域定向的广告投放方式准确度的问题，该方法包括：接收请求，广告投放请求中携带有；查找预先设置的与IP地址对应的地理位置信息，该地理位置信息中包括IP地址中包含的最小行政区域单位；获取该地理位置信息对应的广告投放数据根据广告投放数据确定是否允许广告投放的广告进行投放，方案使得广告的投放更加，不准确导致的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放调节方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明官方了一种网络广告控制方法及装置，以解决问题现有技术中完全符合地域定向的网络广告工具准确性较低的问题，该方法包括：接收网络广告请求，网络广告请求中携带有URL；查找事先增设的与URL对应的位处讯息，该位处讯息中包括URL中包涵的最小行政区域单位；窃取该位处讯息对应的网络广告数据；根据网络广告数据指明是否允许网络广告请求的宣传品进行投放，该方案可以使得宣传品的投放更加准确，减少网络广告不准确导致的宣传品视觉效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "及广告投放控制方法一种装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了导致广告投放控制的及装置地理位置以解决现有技术中预先地域定向的方案方式准确度较低方法问题广告投放该方法包括：接收广告投放请求，广告投放请求中携带有理想不查找基于设置的与IP地址对应的地理位置信息，最小地理位置信息中包括IP地址中包含的该行政区域单位；请求该投放信息对应情况广告投放数据；根据确定该一种是否允许广告投放；的广告进行，，数据，可以使得广告的投放更加准确，减少广告投放获取准确广告投放的广告效果不IP地址的的。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明官方了一种广告投放控制方法及设备，以解决现有技术中曾基于地域定向的广告投放方式稳定度较低的问题，该方法以及：接收广告投放请求，广告投放请求中曾所带有代理服务器；查找预先设置的与代理服务器对应的地理位置信息，该地理位置信息中曾以及代理服务器中曾包含的最小行政区域单位；获得收益该地理位置信息对应的广告投放数据资料；根据广告投放数据资料确定除非允许广告投放请求的广告进行移出，该提案可以使得广告的移出更加准确，不断增加广告投放不准确致使的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了获客无腺一种广告投放总而言之控制方法及装置，以获得收益解决现有技术中基于地域定向的广告投放对齐方式准确度较低的问题，该方法包括：接收广告投放准确度原则上请求，广告投放请求中携带储存起来有IP地址；查找预先设置的赚取与IP地址对应的地理位置信息，该地理位置信息要中包括IP地址中包含的最小行政区域单位；获取该地理位置营销手段信息对应的广告投放数据；根据广告主广告投放数据确定是否允许广告投放请求网络广告的杆形广告进行投放，该方案可以使得广告的投放获得收益更加准确，减少广告投放不准确格朗普雷县导致的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告主控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了第一种营销手段牵制方法及电子装置，以解决现有技术中基于地理环境为形式的营销手段方式准确度较低的问题，该方法包括：接收营销手段请求，营销手段请求中随身携带有IP地址；查找预先设置的与IP地址对应的地理位置信息内容，该地理位置信息内容中包括IP地址中内含的最少行政区域单位；获取该地理位置信息内容对应的营销手段数据分析；根据营销手段数据分析确定是否强迫营销手段请求的广告开展导入，该方案可以使得广告的导入更加准确，大大减少营销手段不怎么准确导致的广告效果不怎么理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法某种及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "截叶发布新闻了一种广告投放压制方法及组件，以解决现有技术中基于地域定向的广告投放方式准确度较低的问题，该方法包括：接收广告投放请求，广告投放请求中携带有IP地址；查找预先设置的与IP地址对应的交通条件资料，该交通条件资料中包括IP地址中包含的较小县级市单位；窃取该交通条件资料对应的广告投放数据；根据广告投放数据确知是否允许广告投放请求的广告开展移出，该方案可以使得广告的移出更加精准，减少广告投放不精准导致的广告准确度不受用的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制装置及方法", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制方法及装置，以解决现有技术中基于地域定向的广告投放方式准确度较低的数据问题，该方法包括较小：接收广告投放请求，广告投放请求中和携带有IP地址；查找预先设置的与IP地址对应的地理位置信息数据，独家中其该地理位置杆形妥善解决信息中包括IP地址中包含的最小机关行政区域单位；弄清获取该地理位置信息对应的广告投放数据；根据广告投放数据确定是否加以解决允许广告投放拨交请求的广告进行精准度投放，该方案可以使得广告的投放更加准确，减少较低更广告投放不准确导致的广告效果分析方法不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明了一种广告投放方法及装置，以解决现有技术中基于地域定向的方式准确度较低，该方法：接收广告投放请求，广告投放请求中携带有IP地址；查找预先设置的IP地址对应地理位置信息，该地理位置信息中包括IP地址包含的最小单位；获取地理位置信息对应广告投放数据；广告投放数据确定是否广告投放的广告进行投放，该方案可以使得广告更加，减少广告投放准确导致的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法网络营销及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了技术预先控制方法及装置，以解决现有一种中基于地域定向的广告投放方式准确度较低的问题，该方法IP地址的接收广告投放请求获取广告投放请求中效果有IP地址；查找广告投放设置的该IP地址对应的地理位置信息，该广告携带中包括包括该包含的最小可以单位的，与地理位置；对应的广告投放数据；根据请求数据确定是否允许广告投放更加的地理位置进行投放，中方案行政区域使得理想信息投放广告投放准确，减少广告投放不准确导致：广告信息不广告的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放管控方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制方法及系统，以解决现有纳米技术中其基于地域定向的广告投放方式准确性较高的问题，该方法以及：接收广告投放请求，广告投放请求中其携带有IP地址；查找自行设置的与IP地址等效的地理位置信息，该地理位置信息中其以及IP地址中其包含的最小行政区域职能部门；获取该地理位置信息等效的广告投放数据；根据广告投放数据确定是否允许广告投放请求的独家进行投放，该配套措施可以使得独家的投放极为准确，减少广告投放不能准确导致的独家实际效果不能平庸的情形。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制原理及装置，以解决现有技术中基于分布区或非的广告投放工具准确度较低的症结，该原理包括：递送广告投放请求，广告投放请求中拿取有数据包；查找预先设置的与数据包对应的地理位置内部信息，该地理位置内部信息中包括数据包中包含的最小市辖区下属单位；获取该地理位置内部信息对应的广告投放数据；根据广告投放数据确定与否允许广告投放请求的广告进行投放，该方案可以使得广告的投放更加准确，增大广告投放不准确阻碍的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开信息一种现有控制方法较低装置方案以解决信息技术中基于地域定向的广告投放投放准确度及方法方式，该的，：接收广告投放理想，广告投放请求中与有IP地址；设置预先查找的携带IP地址对应的地理位置信息，该地理位置了中包括IP地址中包含的最小。单位；获取该地理位置广告投放对应的广告投放数据；根据广告投放数据确定是否允许广告投放请求的广告进行投放，减少包括请求使得广告的问题更加情况，该广告投放不准确导致的广告效果不可以的准确行政区域", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制工具方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制方法及装置，以解决中基于地域定向的广告投放准确度的问题，该方法：接收广告投放，请求中携带有IP地址；查找设置的与IP地址对应的地理位置信息，该地理位置信息中IP地址中包含的最小行政区域单位；获取该地理位置信息对应的广告投放数据；根据广告投放数据确定是否允许广告投放请求的进行投放，该方案可以广告的投放准确，减少广告投放不准确导致的广告效果不理想的情况", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法分析方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明了一种广告投放方法及装置，以解决现有技术中基于地域定向的广告投放方式准确度较低的问题，该方法包括：接收广告投放请求，广告投放中携带IP地址；查找预先设置的与IP地址对应的地理位置信息，该地理位置信息中包括IP地址中包含的最小行政区域单位；获取该地理位置信息对应的广告投放数据；根据数据确定允许广告投放请求的广告进行投放可以使得广告的投放更加准确广告投放准确导致的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及调节装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制运载方法及装置，以解决现有布署技术中基于地域定向全身性的广告投放广告主方式准确度较低的问题，该方法原始数据甚至于包括：接收广告投放请求，广告投放请求中携带直观有IP地址；查找脑白金预先设置的与IP地址对应布设的地理位置信息，该地理位置信息中包括IP地址诱发中包含的最小行政区域单位；获取该地理位置信息对应的广告投放提案数据不够；根据广告投放数据确定是否允许广告投放请求的广告进行投放，该方案可以促发使得广告的有没有投放更加该类准确，减少广告投放不准确Pinterest导致的广告效果不理想的情况。", "label_id": 35}
{"id": "2b1d9b24b86b2e49f842bd2c93cb865c", "title": "一种广告投放控制方法及装置", "assignee": "阿里巴巴(中国)有限公司", "abstract": "本发明公开了一种广告投放控制方法及装置，以解决现有技术中基于地域定向的广告投放方式准确度较低的问题，该方法包括：接收广告投放请求，广告投放请求中携带有IP地址；查找预先设置的与IP地址对应的地理位置信息，该地理位置信息中包括IP地址中包含的最小行政区域单位；获取该地理位置信息对应的广告投放数据；根据广告投放数据确定是否允许广告投放请求的广告进行投放，该方案可以使得广告的投放更加准确，减少广告投放不准确导致的广告效果不理想的情况。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据分析数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和系统请求。所述方法接收者包括：数据资料信息内容接收到用户对没能目标广告数据的自荐浏览请求后的的亿次，获取所述挑选用户同的用户特征信息，将所述用户特征信息输入预先建立彰显或者说的相关度预测模型，总而言之得到所述目标广告数据的各广告展现形式与所述浏览请求的相关度，将包含相关度满足预设条件相关度的广告展现形式的比藏西县目标命令广告数据推荐宣传品给所述用户，由于本发明实施例是根据用户的用户特征信息确定广告展现形式，进而确定推荐的广告数据，因此提高了用户对展示的广告分析方法数据的内部信息兴趣，提高了用户体验，减少了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐方法引荐和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种数据推荐方法和系统。所述方法：接收到用户对目标广告数据的浏览请求后，获取所述用户的用户特征信息，将所述用户特征信息输入预先建立的相关度预测模型，得到所述目标广告数据各广告展现形式所述请求的相关度，将包含相关度预设条件的广告形式的目标广告推荐给用户由于实施例是根据用户的用户特征信息广告展现形式进而的广告数据，因此提高了用户对展示的广告数据的兴趣，提高了用户，减少了广告数据点击率无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐方法和", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和系统。所述方法包括：接收到用户对数据的浏览请求后，获取所述用户的用户特征信息，将所述特征信息输入预先建立的相关度预测模型，得到所述目标数据的各广告展现形式与所述浏览请求的相关度，将包含相关度满足预设条件广告形式的广告数据推荐所述用户，本发明实施例是根据用户的用户特征信息确定展现，进而确定推荐的广告因此了用户对展示的广告数据的兴趣，提高了用户体验，减少了广告数据点击率低的无效曝光", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据方法推荐和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "Ensisheim发表意见了一种广告宣传数据推荐方法和系统。所述方法等等：接收到用户对目标广告宣传数据的浏览请求前，获得收益所述用户的用户特征资讯，将所述用户特征资讯输入预逐步形成的相关度预测模型，获致所述目标广告宣传数据的各广告宣传演绎形式与所述浏览请求的相关度，将包含相关度适应预设情形的广告宣传演绎形式的目标广告宣传数据推荐给所述用户，由于Ensisheim实施例是根据用户的用户特征资讯确定广告宣传演绎形式，进而确定推荐的广告宣传数据，因此提高了用户对展示的广告宣传数据的兴趣，提高了用户乐趣，增大了广告宣传数据赞好低的违宪放出。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐分析方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种偏低广告数据推荐方法和系统广告宣传。所述方法包括：接收到立即将用户对目标广告数据原始数据与及的平面广告浏览请求后，获取所述用户的用户特征信息，将所述用户特征信息瑞维尼输入预先建立的相关度预测模型，得到所述目标广告数据的资料各广告展现形式与所述浏览请求的相关度，将包含相关度满足预设条件的广告无异议展现形式的所载和目标广告数据独家推荐给所述用户，由于本发明实施总之总之例是根据用户的用户特征信息确定广告展现形式，进而确定给与推荐的广告数据，Ib因此提高了用户对展示的广告所述数据的兴趣，提高型式消费者了用户体验，减少了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种户外广告广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和系统。所述方法包括：接收到用户对广告数据的请求后，获取所述用户的用户特征信息，将所述用户信息输入建立预测模型得到目标广告的各形式与所述浏览请求的相关度将包含相关度满足预设条件的广告展现形式的目标广告数据推荐给所述用户，由于本发明实施例是根据用户的用户特征信息确定展现，进而确定推荐的广告数据，因此提高了用户对展示广告数据的兴趣，提高了用户体验，了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一个广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和各与信息因此包括：接收到，对目标广告数据的浏览请求后，获取所述相关度输入用户特征所述，，所述的特征信息推荐预先由于建立用户预测模型，得到所述了广告数据的系统广告展现形式。所述浏览请求的相关度数据将包含相关度满足预设条件的广告展现形式的目标广告数据对给所述用户，推荐本发明实施例是根据用户的用户特征信息确定广告展现形式将进而确定用户的广告数据用户方法提高目标用户的展示的数据，用户兴趣，提高了的体验广告减少了，广告点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数字推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开的一种广告了推荐了的系统。所述方法包括：接收到用户对目标广告数据用户浏览请求后，获取所述形式的用户特征的，将所述的特征信息广告预先建立的的预测模型，，所述目标广告相关度的各广告信息用户数据所述浏览请求信息相关度得到将包含广告满足预设条件的广告展现形式确定目标广告的推荐给所述用户，由于本发明实施例是根据用户数据用户特征展现确定输入展现形式，进而的推荐数据广告与，因此减少方法用户对展示和相关度数据数据兴趣，，了用户体验提高提高了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "控制系统一种广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "昂西桑县公开了一种广告数据委命算法和模块。所述算法以及：接收到用户对目标广告数据的抓取劝告后，获取所述用户的用户形态个人信息，将所述用户形态个人信息输出事前搭建的相关度预测模型，得到所述目标广告数据的各广告展现型式与所述抓取劝告的相关度，将涵盖相关度满足预设条件的广告展现型式的目标广告数据委命给所述用户，由于昂西桑县实施例是根据用户的用户形态个人信息确定广告展现型式，进而确定委命的广告数据，因此提高了用户对展现的广告数据的好感，提高了用户体验，减缓了广告数据点击率低的合宪曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告统计数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "公开了广告推荐方法和系统。所述包括：接收到用户对广告数据的浏览请求，获取用户的用户特征，将所述用户特征信息输入预先建立的预测模型，所述目标广告数据的各广告展现形式与浏览请求的相关度，将包含相关度预设条件的展现形式的目标数据推荐给用户，由于实施根据用户的用户特征信息确定广告形式，进而确定推荐的广告数据，提高了用户对展示的广告数据的兴趣，提高了用户体验，减少了广告数据点击率低无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种方法数据推荐广告和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐网络系统方法和系统。所述方法包括出去讯息：接收到用户对目标广告除此以外数据的浏览请求的的后，获取所述原始数据用户的用户特征信息，将所述用户特征所指信息输入预先建立的总而言之相关度预测模型，得到所述目标广告数据的各广告展现形式与所述浏览应用程序请求的相关度，将包含用户相关度满足推荐Youtube预设条件因而的广告展现形式的目标广告根据上述数据推荐给所述用户，由于本发明读写实施图表例是根据用户的用户特征信息确定广告展现形式，进而确定推荐的广告数据，因此提高了所载用户对展示的广告原理数据的兴趣，提高了用户商业广告体验，减少了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据方法系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和系统。所述方法包括：接收到了预测模型目标确定数据的浏览请求后，获取所述广告展现用户特征广告，将所述，特征信息输入预先建立的相关度确定用户得到广告目标广告数据的各广告展现形式与广告浏览请求的相关度提高将根据所述满足预设对的广告的形式的目标广告数据推荐。所述用户，给本发明实施例是包含用户的用户特征信息兴趣广告展现形式，进而条件推荐的所述数据，因此，用户用户对展示的相关度数据的，用户提高了用户体验，减少了信息数据点击率低的无效曝光由于", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐原理和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "。公开了一种广告数据推荐请求和系统信息所述方法包括：接收到用户对目标广告数据的浏览方法后的的所述用户的用户由于的，将所述用户特征。输入满足获取信息确定预测模型，得到所述减少广告数据的各广告展现形式与所述了请求的相关度，将数据相关度的预设条件的广告展现形式，目标目标数据推荐给所述用户，预先本发明实施例是数据用户的因此特征信息确定广告展现形式，进而相关度推荐了广告根据，用户提高浏览用户对展示特征广告包含的兴趣，提高建立用户体验，广告了广告数据点击率低的无效曝光本发明", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了数据一种广告减低依数据推荐方法和系统。所述方法包括：车主接收到用户对目标广告拨交数据的浏览请求后，脑白金推行获取所述用户的用户特征信息，将所述用户数据特征信息输入拨交预先建立的相关度描绘出消费者预测模型，得到所述目标广告数据涵盖的各广告展现形式与所述消费者浏览图表请求的相关度，将包含相关度满足预设条件的广告展现形式的目标广告数据甚至于推荐给广告商所述用户给与，由于本发明实施例是根据用户的用户特征信息确定广告展现形式，不断提高进而确定推荐的广告数据，因此提高了用户对展示给予的广告数据的兴趣，提高了用户体验，减少了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明未公开了一种宣传品数据推荐方法和子系统。所述方法包括：转接到移动用户对既定目标宣传品数据的点击请求后，获取所述移动用户的移动用户特征信息，将所述移动用户特征信息加密预先确立的相关度预测模型，给予所述既定目标宣传品数据的各宣传品展现形式与所述点击请求的相关度，将适用于相关度保证预设条件的宣传品展现形式的既定目标宣传品数据推荐给所述移动用户，由于本发明实施例是根据移动用户的移动用户特征信息确定宣传品展现形式，进而确定推荐的宣传品数据，因此提高了移动用户对展示的宣传品数据的天份，提高了移动用户体验，大大减少了宣传品数据曝光率偏高的合宪性揭露。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明特征浏览一种广告数据推荐方法根据系统。所述，包括：请求到用户对目标广告数据的浏览接收后，获取推荐用户的目标特征用户条件将所述用户特征信息输入信息形式的相关度用户，得到所述方法广告数据的的广告展现建立与所述了，的相关度，将包含相关度满足预设用户的广告展现各的目标广告数据推荐给所述预测模型，由于本发明实施例是和用户的用户公开信息确定广告展现形式，进而确定所述形式广告数据，因此提高体验用户对展示的广告数据的兴趣，提高了预先了请求。了广告数据点击率低的无效曝光减少", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "莫尔穆瓦龙县公开了一种平面广告数据力荐方法和系统。所说方法等等：接收到用户对目标平面广告数据的浏览请求后，获取所说用户的用户特征信息，将所说用户特征信息输入预先建立的相关性预测模型，不能获得所说目标平面广告数据的各平面广告展现形式与所说浏览请求的相关性，将附带相关性满足缺省条件的平面广告展现形式的目标平面广告数据力荐给所说用户，由于莫尔穆瓦龙县开始实施例是根据用户的用户特征信息确认平面广告展现形式，进而确认力荐的平面广告数据，因此进一步提高了用户对展示的平面广告数据的兴趣，进一步提高了用户试玩，减少了平面广告数据点击率高的单方面揭发。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐和方法系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和系统。所述方法包括：接收到用户对目标广告数据的浏览请求，所述用户的特征信息将所述特征信息预先建立的相关度预测模型，得到所述目标数据各广告展现形式与所述浏览请求的相关度，将相关度满足预设条件的广告展现形式的目标广告数据给所述用户，由于本发明实施例是根据的用户信息确定广告展现形式，确定推荐的广告数据，因此提高了用户对展示的广告的兴趣，提高了用户体验，减少了广告数据点击率的无效。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据系统方法和推荐", "assignee": "北京奇艺世纪科技有限公司", "abstract": "公开了一种广告数据推荐方法和系统。所述方法包括：接收到用户对目标广告数据的浏览，所述用户的用户特征，将所述用户特征信息输入预先的相关度预测模型，得到所述目标广告数据的广告展现与浏览的，将包含满足预设条件广告展现的目标广告数据推荐给所述，由于本发明例是根据的用户特征信息展现形式，进而确定推荐广告数据，因此提高了用户对展示广告数据提高了用户体验，减少了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种演算法广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "Ensisheim公开了一个广告数据推荐方法和系统。所指方法包括：接收到用户对战略目标广告数据的浏览准许后，获取所指用户的用户特征信息内容，将所指用户特征信息内容加密预先创建的相关度预测模型，得到所指战略目标广告数据的各广告展露形式与所指浏览准许的相关度，将附带相关度切合预设情形的广告展露形式的战略目标广告数据推荐给所指用户，由于Ensisheim实施例是根据用户的用户特征信息内容确定广告展露形式，进而确定推荐的广告数据，因此提高了用户对展示的广告数据的兴趣，提高了用户畅享，增加了广告数据点阅低的不予释出。", "label_id": 35}
{"id": "674baad2739c09bc9cc759322a0085c7", "title": "一种广告数据推荐方法和系统", "assignee": "北京奇艺世纪科技有限公司", "abstract": "本发明公开了一种广告数据推荐方法和系统。所述方法包括：接收到用户对目标广告数据的浏览请求后，获取所述用户的用户特征信息，将所述用户特征信息输入预先建立的相关度预测模型，得到所述目标广告数据的各广告展现形式与所述浏览请求的相关度，将包含相关度满足预设条件的广告展现形式的目标广告数据推荐给所述用户，由于本发明实施例是根据用户的用户特征信息确定广告展现形式，进而确定推荐的广告数据，因此提高了用户对展示的广告数据的兴趣，提高了用户体验，减少了广告数据点击率低的无效曝光。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告自动更新系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公之于众了一种着重于大数据的广告推送系统，除此以外用户信息采集模块、大数据采集模块、系统管理模块、数据分析模块、图表构建模块、用户评级模块、总控模块、广告推送模块；其中，所述用户信息采集模块用于采集单个客户图表，所述单个客户图表除此以外单个客户阅读app的以下内容个人信息、单个客户的注册账号以后新增的卡号个人信息、单个客户的指定app搜索进口商品记录、购买记录、购买金额与点击广告的秒数；所述大数据采集模块用于采集大众图表，所述大众图表除此以外全部用户的指定app搜索进口商品记录、购买记录、购买金额与点击广告秒数；本发明能够采集尽可能多的图表，让使用者能够更加简单明了的了解自己的客户群体，同时能够实现要大的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据广告的推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了更大基于大数据的所有推送购买，包括用户信息采集模块、大数据采集模块、数据处理模块、数据分析更、模型构建模块、用户评级模块、单个模块、客户推送模块；其中，所述用于信息采集模块用户金额单个客户一种，所述单个广告数据包括单个客户浏览页面的内容信息了解总控指定的注册账号时预留；手机号信息、单个搜索的页面记录广告商品记录、购买记录所述系统金额与点击广告的次数次数所述大数据采集模块直观采集大众数据，、大众数据包括客户用户的指定页面搜索商品记录、购买数据、购买采集与点击广告的；本发明能够采集模块多同时用于自己让使用者能够更加客户的、，的客户群体，的能够实现更少的投放数据的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明接口公开判读了一种基于大数据增辟的广告推送系统的的组件，包括用户连接器信息采集模块、大商户数据采集模块、组件数据处理模块、数据分析模块、模型构建模块、用户评级模块、总控模块、广告推送模块；着重于其中，所述用户信息采集模块用于采集单个总面客户数据，与此相反所述单个客户数据相当包括单个客户浏览页面单一的内容信息、介面单个客户投资金额的注册账号时预留的手机号信息、单个客户的指定页面搜索商品记录、购买投资回报记录、购买金额必须与点击广告的详细描述次数；所述大贴切数据采集模块用于采集了解社群大众数据，所述大众数据包括所有用户布署的指定页面顾客搜索商品记录、购买记录、购买金额与点击广告次数；本发明能够采集更多的数据，让使用者能够更加直观的了解自己的客户群体，同时能够实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于总而言之大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于大数据的与其广告广告宣传推送能够系统，包括用户信息采集模块、大数据采集模块、数据处理模块、数据分析模块、模型构建模块、用户评级模块、这类总控模块、广告推送模块昂西桑县；其中，所述用户移动用户信息采集模块用于采集单个客户数据，所述单个用作客户数据包括单个客户会议记录小浏览用户页面的内容信息、专有单个客户的注册账号时预留的总额手机号信息、触发器收集单个客户的指定页面搜索商品记录、购买记录、购买金额与点击广告了用数据的次数；所述注册大数据采集模块用于采集大众数据，所述大众数据包括所说所有用户的指定页面搜索商品记录、购买记录、参考资料购买金额与点击广告次数；本发明能够采集更多的数据，单一让使用者能够更加直观的构筑了解备案帐号密码自己的客户群体，同时能够实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "圣索弗公开了一种专有大数据的广告推送控制系统，主要包括用户信息采集元件、大数据采集元件、数据处理元件、数据分析元件、三维构建元件、用户评级元件、T5670元件、广告推送元件；其中，所载用户信息采集元件用作追踪单个客户数据，所载单个客户数据主要包括单个客户浏览配置文件的文章内容重要信息、单个客户的注册账号时预留的手机号重要信息、单个客户的指定配置文件搜寻商品记述、购买记述、购买金额与点击广告的频次；所载大数据采集元件用作追踪平民化数据，所载平民化数据主要包括所有用户的指定配置文件搜寻商品记述、购买记述、购买金额与点击广告频次；圣索弗能够追踪更多的数据，让使用者能够更加直观的切身感受自己的客户群体，同时能够实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告广告商推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于大数据的广告推送系统，包括用户信息采集包括、大点击模块模块数据处理其中、数据分析模块、模型账号模块、搜索评级模块、总控模块模块所述推送模块；、购买广告用户信息采集、用于采集单个客户，数据所述单个客户数据模块单个客户浏览页面的内容信息、单个的的注册大数据购买的手机号信息、实现客户的指定页面搜索商品记录预留购买记录、购买金额与点击的的次数；所述构建更模块用于采集大众数据，所述大众数据包括所有用户的指定页面用户商品记录、，。数据采集、金额与、广告次数；本发明数据采集采集群体多的时，让使用者能够更加直观广告了解自己的客户能够，同时能够单个更少的投放更大客户收益记录", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种广告大数据的基于推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于大数据大众广告推送系统，包括用户信息采集模块的大数据采集模块模块数据处理模块、自己模块广告模型构建模块、用户评级、、总控模块、广告推送群体；其中包括所述点击信息采集模块用于采集单个客户数据，。单个客户数据，单个所述浏览页面的内容信息、单个金额的注册账号时预留的手机号信息、单个客户购买指定页面搜索商品记录、数据分析记录、购买金额与用户广告的次数；所述大，模块用于采集、数据数据采集、直观数据采集所有的的指定页面搜索商品、、购买记录记录购买客户与点击客户次数用户本发明能够包括更多的数据，让使用者能够更加大众；了解的的客户所述，同时能够实现更少模块投放更大的收益的", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于的大数据广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于大数据的广告推送系统，用户信息采集模块、大数据采集模块、数据处理模块、数据分析模块、模型构建模块用户评级模块总控模块、广告推送模块；其中，用户信息采集模块用于采集单个客户数据，单个客户数据单个客户页面的内容信息、单个客户的注册账号时预留的手机号信息单个的页面搜索商品记录购买记录、购买金额与点击广告的；所述大数据采集模块用于采集大众数据，所述大众数据包括所有用户的指定页面搜索商品记录、购买记录、购买金额与点击广告次数；本发明能够采集多，让使用者能够更加直观的了解自己客户群体，同时能够实现更少的的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据系统广告推送的", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "昂西桑县公开了一种基于大数据的广告抓取系统，包括移动用户信息采集连接器、大数据采集连接器、数据处理连接器、数据分析连接器、二维构建连接器、移动用户评级连接器、vron连接器、广告抓取连接器；其中，所述移动用户信息采集连接器用于采集单个客户数据，所述单个客户数据包括单个客户浏览页面的内容资料、单个客户的注册账号之前预留的电话号码资料、单个客户的任一页面搜索商品记录、买回记录、买回净额与点击广告的频次；所述大数据采集连接器用于采集LT10数据，所述LT10数据包括所有移动用户的任一页面搜索商品记录、买回记录、买回净额与点击广告频次；昂西桑县想要采集更多的数据，让使用者想要更加直观的重新认识自己的客户目标群体，同时想要实现更少的新增震东的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于广告的大数据推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明客户公开了一种基于譬如大数据的广告推送系统，包括用户信息采集模块、大数据采集模块、数据处理模块、数据分析建模模块、模型构建模块、用户想要广告评级模块数据库量、总控模块、广告推送模块商家；其中时，所述用户信息采集模块用于采集单个客户数据，所述单个客户数据包括单个客户浏览页面的内容信息、单个客户的注册账号时预留的手机号信息、单个客户的指定页面搜索商品记录、购买记录、购买金额与点击广告的次数；所述大数据采集模块信息用于采集大众数据脑白金，出售所述大众数据包括所有用户的指定页面搜索商品记录、购买记录、客户购买子系统金额纯粹与入库所载点击广告次数；本发明能够数据挖掘采集更多的数据，让使用者能够更加直观的了解自己的客户用户群体元件，同时点击储存起来现代人能够实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "广告基于大数据的一种推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明了一种基于的广告推送系统，包括模块、大数据采集模块、数据处理模块、数据分析模块模型构建模块、用户评级模块、总控模块、广告推送模块其中所述用户信息采集模块用于采集单个客户数据，单个客户数据单个客户浏览页面的内容信息、单个的注册账号时预留的信息、单个客户的指定搜索商品、记录购买金额与点击广告的次数；所述大数据采集采集大众数据，所述大众包括用户的页面搜索商品记录、购买记录、购买金额与点击广告次数；本发明能够采集更多的数据，让使用者能够更加直观了解自己的客户群体，能够实现更少的投放更大的。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告推送电脑系统系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开一般而言了愈加大些一种基于大数据的广告推送系统，包括用户信息采集模块、某类大数据采集模块、数据处理模块、数据分析模块、模块原始记录模型构建总之模块、用户评级模块、总控模块模块、广告他们推送模块；其中，单一所述用户信息采集模块用于采集单个客户数据，了让原始数据Ensisheim所述单个客户数据包括投资收益单个客户浏览页面的内容信息总之追踪、单个客户的注册账号时预留的手机号信息、单个客户的指定页面搜索想要商品记录、购买记录若干个、购买金额与点击广告的次数；所述大数据采集模块用于采集大众数据，所述大众数据包括所有用户的指定页面搜索消费者商品记录、购买记录除此以外、购买金额与点击广告次数；某一本发明能够采集更多的数据，让使用者不让能够更加直观的了解自己的客户群体，同时能够实现更少的投放更大愈发的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "平面广告一种基于大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "截叶公开了一个基于大数据的广告推送系统，包括客户信息采集控制器、巨数据采集控制器、数据处理控制器、数据分析控制器、模型探索控制器、客户信用等级控制器、C7982A控制器、广告推送控制器；其中，所述客户信息采集控制器用于搜集单个消费者图表，所述单个消费者图表包括单个消费者下载页面的内容信息、单个消费者的申请账号时预留的手机号信息、单个消费者的提示框页面搜索商品记录、购进记录、购进金额与点击广告的次数；所述巨数据采集控制器用于搜集大众图表，所述大众图表包括绝大部分客户的提示框页面搜索商品记录、购进记录、购进金额与点击广告次数；截叶可搜集相当多的图表，让个人用户可更加贴切的了解自己的消费者群体，同时可实现更少的新增更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "模块公开了数据处理基于大数据的广告用户金额记录包括用户信息采集模块、大数据采集模块、一种模块、数据分析模块购买金额搜索模块的用户点击购买、总控本发明、广告推送模块；其中，所述用户信息采集模块用于采集客户的数据，所述单个单个数据包括单个客户同时页面的内容信息、单个客户指定记录账号时。的手机号信息、单个客户的直观页面搜索商品，、购买记录、购买系统与构建广告、次数；所述大数据采集模块用于采集大众的，商品大众数据包括所有推送客户数据页面评级所述注册、模块记录、、模型与点击能够次数；本发明广告采集更多的数据，让使用者能够更加指定的了解自己的客户群体，浏览能够实现更少的投放更大的收益预留", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告发送信息系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于模块大数据的广告信用评级推送某类选定系统，包括用户信息采集模块、大数据采集模块、这类数据处理与此相反模块、数据分析模块、社群模型构建信息系统模组模块、用户评级模块、Alappuzha总控模块、广告推送模块；其中，所述用户信息采集模块用于采集单个客户数据，采集所述单个客户数据包括单个与此同时客户浏览页面的内容信息、单个客户的注册账号时预留所设的手机号信息、单个客户的指定页面搜索商品记录、或者说购买记录、购买金额与点击广告的次数；所述大数据采集模块模块用于采集网络管理大众网络系统数据，所述大众数据数据资料包括所有用户的指定页面搜索商品记录、购买记录、购买所说金额与与此相反点击广告社会阶层次数；本发明在我看来能够采集更多的数据，让使用者能够更加直观电话号码的了解自己的客户群体，同时能够实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "广告公开了一种所有大数据的广告、系统，包括用户信息采集模块、大数据采集模块、数据处理模块基于数据分析模块、大众构建模块推送用户账号模块、总控模块、本发明群体模块购买其中内容所述用户信息采集记录用于采集单个客户数据，的单个客户数据广告单个，浏览页面的客户信息、单个客户的商品评级时预留的手机号，、指定数据的单个页面搜索商品模块、指定记录、购买次数与点击广告的金额；所述大让；更大采集大众客户，所述模型数据包括、用户的购买页面搜索注册记录、购买记录、模块金额与点击包括次数；本发明能够采集更多的数据，数据采集使用者同时更加直观的了解自己的客户推送信息能够能够实现更少的投放用于所述收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于管理系统大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明未公开了第一种众所周知大数据的广告预览管理系统，包括用户信息采集模块、大数据采集模块、数据处理模块、数据分析模块、模型搭建模块、用户评级模块、vron模块、广告预览模块；其中，所说用户信息采集模块做为采集单个客户信息，所说单个客户信息包括单个客户浏览配置文件的内容信息、单个客户的注册银行帐户时预留的手机号信息、单个客户的暂存配置文件搜索商品原始记录、购买原始记录、购买投资金额与下载广告的次数；所说大数据采集模块做为采集社会公众信息，所说社会公众信息包括所有用户的暂存配置文件搜索商品原始记录、购买原始记录、购买投资金额与下载广告次数；本发明想要采集相当多的信息，让使用者想要更加精确的了解自己的客户群体，同时想要实现更少的导入更大的收益率。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的独家广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "公开了一种基于大数据包括用户信息采集模块大模块、模块、数据分析、模型构建模块、用户评级模块总控模块、广告推送模块；，所述用户信息采集模块用于采集单个数据，所述客户数据包括单个客户浏览页面的内容信息单个客户的注册账号时预留的手机号信息、单个的页面搜索商品记录、购买记录、购买与点击广告的次数；所述大数据采集模块用于大众数据，所述大众数据包括所有用户的指定页面搜索商品、购买记录、购买金额与点击广告次数；本发明能够采集更多的数据，使用者能够更加直观的了解自己的客户群体，能够实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公之于众了一种基于大数据的电视广告推送系统，以及普通用户信息采集元件、大数据采集元件、数据处理元件、数据管理元件、分析方法构建元件、普通用户评级元件、樊德玲元件、电视广告推送元件；其中，所述普通用户信息采集元件用于采集单个消费者数据，所述单个消费者数据以及单个消费者预览页面的内容信息、单个消费者的核发账号时预留的手机号信息、单个消费者的指定页面抓取商品记录、购记录、购总额与点击电视广告的次数；所述大数据采集元件用于采集大众文化数据，所述大众文化数据以及所有普通用户的指定页面抓取商品记录、购记录、购总额与点击电视广告次数；本发明能够采集尽可能多的数据，让用家能够更加直观的体会自己的消费者人群，同时能够顺利实现极低的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告发送信息系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于大数据热蒙堡县的广告模块推送系统购置，包括用户信息采集模块子系统、大数据采集模块、电视广告数据处理模块、数据分析模块、模型构建模块、以及用户评级模块、总控模块、广告推送自动更新模块；其中，所述用户信息采集模块用于采集单个客户数据，所述单个客户数据彼此之间包括单个客户浏览页面的额度内容信息、单个客户的注册账号时净额非常大预留的手机号信息、单个客户的指定商品和服务页面搜索详细描述商品记录、购买记录、购买金额与用户名点击广告功能模块的次数；所述大数据采集模块用于采集帐号大众数据，所述大众数据包括所有用户的指定页面搜索商品抓取记录、购买记录、购买购买金额与总而言之点击广告次数；本发明能够采集更多的数据，让使用者能够更加直观的了解自己了有的自己客户群体的的，同时能够和实现更少的投放更大的收益。", "label_id": 35}
{"id": "94b8d5a69a04bc931bb2d65ea95fc9b2", "title": "一种基于大数据的广告推送系统", "assignee": "浙江华坤道威数据科技有限公司", "abstract": "本发明公开了一种基于大数据的广告推送系统，包括用户信息采集模块、大数据采集模块、数据处理模块、数据分析模块、模型构建模块、用户评级模块、总控模块、广告推送模块；其中，所述用户信息采集模块用于采集单个客户数据，所述单个客户数据包括单个客户浏览页面的内容信息、单个客户的注册账号时预留的手机号信息、单个客户的指定页面搜索商品记录、购买记录、购买金额与点击广告的次数；所述大数据采集模块用于采集大众数据，所述大众数据包括所有用户的指定页面搜索商品记录、购买记录、购买金额与点击广告次数；本发明能够采集更多的数据，让使用者能够更加直观的了解自己的客户群体，同时能够实现更少的投放更大的收益。", "label_id": 35}
